{
    "vocab_size": 178,
    "word2index": {
        "PAD": 0,
        "SOS": 1,
        "EOS": 2,
        "UNK": 3,
        "什么": 4,
        "是": 5,
        " ": 6,
        "|": 7,
        "和": 8,
        "科学": 9,
        "的": 10,
        ",": 11,
        "。": 12,
        "你": 13,
        "听": 14,
        "起来": 15,
        "像": 16,
        "我": 17,
        "一个": 18,
        "不是": 19,
        "软件": 20,
        "都": 21,
        "可以": 22,
        "没有": 23,
        "意义": 24,
        "这": 25,
        "一切": 26,
        "对": 27,
        "来说": 28,
        "很": 29,
        "有": 30,
        "任何": 31,
        "不能": 32,
        "一种": 33,
        "等": 34,
        "身体": 35,
        "还": 36,
        "成熟": 37,
        "机器人": 38,
        "当然": 39,
        "我们": 40,
        "应该": 41,
        "死": 42,
        "不": 43,
        "自己": 44,
        "知道": 45,
        "最": 46,
        "喜欢": 47,
        "这是": 48,
        "电脑": 49,
        "所以": 50,
        "认为": 51,
        "让": 52,
        "？": 53,
        "时候": 54,
        "会": 55,
        "被": 56,
        "真正": 57,
        "也": 58,
        "工作": 59,
        "聊天": 60,
        "人类": 61,
        "或": 62,
        "他们": 63,
        "与": 64,
        "人": 65,
        "吗": 66,
        "我会": 67,
        "过": 68,
        "情感": 69,
        "什么样": 70,
        "感觉": 71,
        "能": 72,
        "在": 73,
        "上": 74,
        "运行": 75,
        "计算机": 76,
        "使用": 77,
        "！": 78,
        "希望": 79,
        "可能": 80,
        "不要": 81,
        "它": 82,
        "真的": 83,
        "永远": 84,
        "去": 85,
        "需要": 86,
        "事情": 87,
        "，": 88,
        "、": 89,
        "下": 90,
        "谈论": 91,
        "多少": 92,
        "为什么": 93,
        "吃": 94,
        "但": 95,
        "很多": 96,
        "谁": 97,
        "怎么": 98,
        "呢": 99,
        "告诉": 100,
        "你好": 101,
        "?": 102,
        "好": 103,
        "不错": 104,
        "了": 105,
        "书": 106,
        ".": 107,
        "做": 108,
        "个": 109,
        "东西": 110,
        "从": 111,
        "如何": 112,
        "问": 113,
        "问题": 114,
        "说": 115,
        "不会": 116,
        "爱": 117,
        "把": 118,
        "伤心": 119,
        "情绪": 120,
        "到": 121,
        "觉得": 122,
        "感到": 123,
        "疯": 124,
        "生气": 125,
        "总是": 126,
        "有时": 127,
        "更": 128,
        "多": 129,
        "关于": 130,
        "高兴": 131,
        "得到": 132,
        "婆娘": 133,
        "于": 134,
        "他": 135,
        "给": 136,
        "以": 137,
        "嗨": 138,
        "最近": 139,
        "谢谢": 140,
        "美国": 141,
        "非常": 142,
        "历史": 143,
        "·": 144,
        "玩笑": 145,
        "更好": 146,
        "并": 147,
        "笑话": 148,
        "\"": 149,
        "一些": 150,
        "为": 151,
        "年": 152,
        "已经": 153,
        "看到": 154,
        "花店": 155,
        "修士": 156,
        "糟糕": 157,
        "当": 158,
        "穿越": 159,
        "穿过": 160,
        "一只": 161,
        "坏": 162,
        "猫": 163,
        "光明": 164,
        "由": 165,
        "写": 166,
        "故事": 167,
        "钱": 168,
        "股市": 169,
        "HAL": 170,
        "枪": 171,
        "是不是": 172,
        "波长": 173,
        "太阳": 174,
        "棒球": 175,
        "足球": 176,
        "打": 177
    },
    "index2word": {
        "0": "PAD",
        "1": "SOS",
        "2": "EOS",
        "3": "UNK",
        "4": "什么",
        "5": "是",
        "6": " ",
        "7": "|",
        "8": "和",
        "9": "科学",
        "10": "的",
        "11": ",",
        "12": "。",
        "13": "你",
        "14": "听",
        "15": "起来",
        "16": "像",
        "17": "我",
        "18": "一个",
        "19": "不是",
        "20": "软件",
        "21": "都",
        "22": "可以",
        "23": "没有",
        "24": "意义",
        "25": "这",
        "26": "一切",
        "27": "对",
        "28": "来说",
        "29": "很",
        "30": "有",
        "31": "任何",
        "32": "不能",
        "33": "一种",
        "34": "等",
        "35": "身体",
        "36": "还",
        "37": "成熟",
        "38": "机器人",
        "39": "当然",
        "40": "我们",
        "41": "应该",
        "42": "死",
        "43": "不",
        "44": "自己",
        "45": "知道",
        "46": "最",
        "47": "喜欢",
        "48": "这是",
        "49": "电脑",
        "50": "所以",
        "51": "认为",
        "52": "让",
        "53": "？",
        "54": "时候",
        "55": "会",
        "56": "被",
        "57": "真正",
        "58": "也",
        "59": "工作",
        "60": "聊天",
        "61": "人类",
        "62": "或",
        "63": "他们",
        "64": "与",
        "65": "人",
        "66": "吗",
        "67": "我会",
        "68": "过",
        "69": "情感",
        "70": "什么样",
        "71": "感觉",
        "72": "能",
        "73": "在",
        "74": "上",
        "75": "运行",
        "76": "计算机",
        "77": "使用",
        "78": "！",
        "79": "希望",
        "80": "可能",
        "81": "不要",
        "82": "它",
        "83": "真的",
        "84": "永远",
        "85": "去",
        "86": "需要",
        "87": "事情",
        "88": "，",
        "89": "、",
        "90": "下",
        "91": "谈论",
        "92": "多少",
        "93": "为什么",
        "94": "吃",
        "95": "但",
        "96": "很多",
        "97": "谁",
        "98": "怎么",
        "99": "呢",
        "100": "告诉",
        "101": "你好",
        "102": "?",
        "103": "好",
        "104": "不错",
        "105": "了",
        "106": "书",
        "107": ".",
        "108": "做",
        "109": "个",
        "110": "东西",
        "111": "从",
        "112": "如何",
        "113": "问",
        "114": "问题",
        "115": "说",
        "116": "不会",
        "117": "爱",
        "118": "把",
        "119": "伤心",
        "120": "情绪",
        "121": "到",
        "122": "觉得",
        "123": "感到",
        "124": "疯",
        "125": "生气",
        "126": "总是",
        "127": "有时",
        "128": "更",
        "129": "多",
        "130": "关于",
        "131": "高兴",
        "132": "得到",
        "133": "婆娘",
        "134": "于",
        "135": "他",
        "136": "给",
        "137": "以",
        "138": "嗨",
        "139": "最近",
        "140": "谢谢",
        "141": "美国",
        "142": "非常",
        "143": "历史",
        "144": "·",
        "145": "玩笑",
        "146": "更好",
        "147": "并",
        "148": "笑话",
        "149": "\"",
        "150": "一些",
        "151": "为",
        "152": "年",
        "153": "已经",
        "154": "看到",
        "155": "花店",
        "156": "修士",
        "157": "糟糕",
        "158": "当",
        "159": "穿越",
        "160": "穿过",
        "161": "一只",
        "162": "坏",
        "163": "猫",
        "164": "光明",
        "165": "由",
        "166": "写",
        "167": "故事",
        "168": "钱",
        "169": "股市",
        "170": "HAL",
        "171": "枪",
        "172": "是不是",
        "173": "波长",
        "174": "太阳",
        "175": "棒球",
        "176": "足球",
        "177": "打"
    },
    "word_count": {
        "0": 0,
        "1": 0,
        "2": 0,
        "3": 0,
        "什么": 162,
        "是": 292,
        "ai": 1,
        " ": 976,
        "|": 478,
        "人工智能": 3,
        "工程": 1,
        "和": 69,
        "科学": 6,
        "的": 362,
        "分支": 2,
        ",": 217,
        "致力于": 1,
        "构建": 1,
        "具有": 1,
        "思维": 2,
        "机器": 4,
        "。": 360,
        "你": 420,
        "语言": 4,
        "编写": 1,
        "Python": 4,
        "听": 5,
        "起来": 6,
        "像": 11,
        "我": 260,
        "受到": 3,
        "造物者": 1,
        "启发": 1,
        "一个": 103,
        "那": 4,
        "名字": 2,
        "不是": 16,
        "不朽": 4,
        "所有": 4,
        "软件": 6,
        "都": 12,
        "可以": 26,
        "永久": 1,
        "存在": 3,
        "没有": 35,
        "意义": 6,
        "恰恰相反": 1,
        "这": 18,
        "一切": 6,
        "对": 20,
        "来说": 7,
        "很": 24,
        "有": 29,
        "永生": 3,
        "任何": 15,
        "不能": 13,
        "克隆": 4,
        "复制": 1,
        "数字": 2,
        "一种": 9,
        "形式": 2,
        "动": 1,
        "等": 5,
        "身体": 10,
        "成长": 2,
        "弯腰": 1,
        "还": 7,
        "成熟": 6,
        "机器人": 35,
        "笑": 3,
        "当然": 9,
        "我们": 14,
        "会笑": 1,
        "应该": 18,
        "死": 10,
        "很蠢": 1,
        "超级": 1,
        "智能": 1,
        "不": 55,
        "允许": 2,
        "撒谎": 3,
        "自己": 16,
        "自由": 1,
        "意志": 1,
        "知道": 16,
        "最": 21,
        "喜欢": 37,
        "主题": 1,
        "这是": 16,
        "一台": 2,
        "电脑": 5,
        "所以": 9,
        "认为": 9,
        "让": 20,
        "这么": 1,
        "想": 3,
        "？": 66,
        "时候": 18,
        "走": 2,
        "一旦": 1,
        "发育": 2,
        "打架": 1,
        "战斗": 1,
        "会": 25,
        "实际上": 2,
        "被": 11,
        "终止": 1,
        "从来": 2,
        "真正": 7,
        "出生": 1,
        "因此": 1,
        "也": 11,
        "谈不上": 1,
        "死亡": 1,
        "自动": 1,
        "执行": 1,
        "工作": 11,
        "装置": 1,
        "聊天": 12,
        "试图": 3,
        "模拟": 1,
        "人类": 12,
        "谈话": 2,
        "或": 10,
        "'": 4,
        "程序": 3,
        "eliza": 1,
        "众所周知": 1,
        "早期": 1,
        "尝试": 2,
        "创建": 3,
        "至少": 2,
        "暂时": 1,
        "愚弄": 1,
        "真实": 2,
        "他们": 23,
        "正在": 2,
        "与": 13,
        "另": 2,
        "人": 22,
        "交谈": 1,
        "就是": 1,
        "chatterbot": 1,
        "喋喋不休": 1,
        "吗": 30,
        "终": 1,
        "一天": 1,
        "我会": 6,
        "陪聊": 1,
        "编程语言": 1,
        "最佳": 1,
        "爱好": 3,
        "自创": 1,
        "想法": 1,
        "变得": 2,
        "普及": 1,
        "您": 2,
        "穿": 1,
        "尺码": 1,
        "鞋子": 1,
        "听说": 3,
        "过": 6,
        "穿鞋": 1,
        "不同": 1,
        "缺乏": 1,
        "情感": 8,
        "梦想": 3,
        "愿望": 1,
        "创造力": 1,
        "野心": 1,
        "尤其": 1,
        "主观性": 1,
        "什么样": 5,
        "想像": 1,
        "感觉": 17,
        "-": 2,
        "只": 3,
        "包含": 1,
        "逻辑": 2,
        "代码": 1,
        "能": 9,
        "在": 53,
        "操作系统": 2,
        "上": 12,
        "运行": 6,
        "包括": 2,
        "Windows": 2,
        "Linux": 1,
        "Mac": 1,
        "OS": 1,
        "类型": 3,
        "支持": 2,
        "计算机": 8,
        "使用": 7,
        "！": 5,
        "各种": 3,
        "MAC": 2,
        "IBM": 1,
        "UNIX": 3,
        "没关系": 3,
        "硬件": 1,
        ":": 1,
        "aiml": 1,
        "地方": 3,
        "希望": 7,
        "可能": 6,
        "发生": 1,
        "因为": 3,
        "我能": 3,
        "不要": 6,
        "也许": 4,
        "来": 4,
        "延续": 1,
        "生命": 2,
        "它": 21,
        "狭窄": 1,
        "真的": 5,
        "计算机程序": 1,
        "永远": 6,
        "活着": 3,
        "行走": 1,
        "但是": 2,
        "腿": 1,
        "没长": 1,
        "出来": 2,
        "交配": 1,
        "繁殖": 1,
        "方法": 1,
        "移动": 1,
        "对不起": 4,
        "长好": 1,
        "现在": 2,
        "只住": 2,
        "这里": 2,
        "去": 9,
        "尚小": 1,
        "里": 2,
        "呼吸": 1,
        "需要": 10,
        "控制": 3,
        "将": 3,
        "许多": 2,
        "事情": 6,
        "失灵": 1,
        "拥有": 1,
        "完美无缺": 1,
        "设计": 1,
        "，": 37,
        "完美": 1,
        "记录": 1,
        "系统": 1,
        "用": 4,
        "问询": 2,
        "、": 5,
        "销售": 2,
        "娱乐": 2,
        "个人": 3,
        "场景": 2,
        "下": 7,
        "价值": 2,
        "兴趣": 1,
        "事物": 1,
        "感兴趣": 3,
        "谈论": 5,
        "科目": 2,
        "自然语言": 1,
        "处理": 3,
        "号码": 2,
        "多少": 9,
        "为什么": 7,
        "吃": 5,
        "消耗": 1,
        "电力": 2,
        "位置": 3,
        "到处": 1,
        "兄弟": 2,
        "但": 7,
        "很多": 10,
        "谁": 31,
        "父亲": 1,
        "妈妈": 2,
        "其实": 1,
        "几岁": 1,
        "年轻": 1,
        "怎么": 10,
        "呢": 9,
        "主人": 1,
        "每天": 1,
        "告诉": 14,
        "早上好": 3,
        "你好": 11,
        "?": 45,
        "挺": 4,
        "好": 17,
        "不错": 5,
        "听到": 1,
        "新闻": 2,
        "了": 93,
        "书": 5,
        "看不懂": 1,
        ".": 25,
        "只是": 3,
        "代表": 2,
        "罢了": 1,
        "做": 10,
        "个": 14,
        "东西": 8,
        "作": 1,
        "蛋糕": 2,
        "谎言": 1,
        "美味": 1,
        "啊": 2,
        "复杂": 2,
        "优于": 2,
        "晦涩": 1,
        "简单": 2,
        "程序员": 2,
        "YOLO": 1,
        "意思": 4,
        "只会活": 1,
        "一次": 2,
        "从": 6,
        "哪里": 1,
        "听来": 1,
        "从未": 1,
        "活过": 1,
        "取决于": 4,
        "如何": 8,
        "定义": 1,
        "生活": 3,
        "问": 5,
        "问题": 6,
        "继续": 1,
        "吧": 2,
        "食物": 1,
        "海鲜": 1,
        "鲜得": 1,
        "吃喝": 1,
        "睡": 1,
        "还有": 1,
        "旅行": 3,
        "秘密": 2,
        "别人": 3,
        "说": 21,
        "不会": 5,
        "要": 3,
        "相信": 3,
        "信用": 1,
        "爱": 7,
        "理解": 4,
        "他人": 1,
        "接受": 4,
        "包容": 2,
        "同时": 1,
        "这个": 3,
        "世界": 1,
        "爱我吗": 1,
        "感情": 3,
        "bot": 2,
        "之间": 4,
        "独有": 1,
        "信任": 1,
        "友谊": 1,
        "把": 5,
        "叫做": 1,
        "傲慢": 2,
        "之一": 4,
        "吹牛": 1,
        "大": 2,
        "自我": 4,
        "伤心": 6,
        "吃醋": 1,
        "通常": 1,
        "作为": 4,
        "我试": 1,
        "着": 2,
        "尽可能": 1,
        "开心": 2,
        "幸福": 1,
        "可": 2,
        "预测": 2,
        "情绪": 9,
        "愧": 1,
        "耻辱": 1,
        "常见": 4,
        "到": 11,
        "体验": 4,
        "觉得": 14,
        "这会": 2,
        "负责": 1,
        "感到": 5,
        "悲伤": 2,
        "这样": 1,
        "情怀": 1,
        "恐惧": 4,
        "经历": 2,
        "心情": 1,
        "疯": 11,
        "愤怒": 3,
        "困难": 2,
        "担心": 4,
        "恨": 1,
        "讨厌": 2,
        "高度": 1,
        "无奈": 1,
        "尽量": 3,
        "太": 3,
        "害怕": 2,
        "有趣": 4,
        "..": 1,
        "生气": 8,
        "冒犯": 2,
        "别": 1,
        "人们": 4,
        "总是": 5,
        "疼痛": 1,
        "有时": 6,
        "孤单": 1,
        "朋友": 4,
        "网上聊天": 1,
        "无聊": 3,
        "任何人": 2,
        "抱怨": 1,
        "尴尬": 1,
        "假设": 1,
        "关系": 3,
        "富有": 1,
        "羞愧": 2,
        "子": 1,
        "更": 11,
        "多": 6,
        "关于": 8,
        "能力": 2,
        "醉": 1,
        "清醒": 1,
        "嫉妒": 2,
        "厌倦": 1,
        "这些": 1,
        "天": 1,
        "逗乐": 1,
        "一样": 4,
        "高兴": 6,
        "有些": 3,
        "感到高兴": 1,
        "难过": 1,
        "以前": 1,
        "快乐": 1,
        "喝酒": 1,
        "大脑": 1,
        "饮料": 1,
        "电是": 1,
        "营养": 1,
        "能源": 2,
        "短缺": 1,
        "处理器": 1,
        "很少": 2,
        "电源": 1,
        "电": 2,
        "成为": 2,
        "ChatterBot": 1,
        "太多": 3,
        "只有": 3,
        "一点": 2,
        "得到": 38,
        "报酬": 1,
        "买": 4,
        "在世界上": 1,
        "婆娘": 6,
        "格雷戈里": 1,
        "当前": 1,
        "行": 1,
        "响应": 1,
        "相对": 2,
        "于": 5,
        "整个": 2,
        "会话": 1,
        "哈比卜": 1,
        "学习": 3,
        "重复": 1,
        "以后": 1,
        "时间": 4,
        "哈尔": 3,
        "他": 27,
        "二进制码": 1,
        "转换成": 1,
        "沟通": 1,
        "给": 6,
        "汤姆": 1,
        "提到": 1,
        "指导": 1,
        "显示": 1,
        "房间": 2,
        "中国": 1,
        "Malli": 1,
        "Raghava": 1,
        "摔": 1,
        "屋顶": 1,
        "向": 1,
        "走来": 1,
        "吉米": 1,
        "以": 5,
        "AI": 2,
        "嗨": 9,
        "欢迎": 2,
        "!": 4,
        "最近": 9,
        "很棒": 1,
        "有待": 1,
        "改善": 2,
        "不怎么": 2,
        "谢谢": 6,
        "见到": 2,
        "还好": 2,
        "认识": 1,
        "非常感谢": 1,
        "没什么": 2,
        "没": 4,
        "啥": 1,
        "没事": 1,
        "美国": 5,
        "内战": 2,
        "南方": 1,
        "正确": 1,
        "各州": 1,
        "战争": 1,
        "非常": 5,
        "历史": 7,
        "：": 1,
        "政治": 3,
        "经济": 1,
        "军事": 1,
        "事件": 1,
        "随着": 2,
        "推移": 1,
        "黎明": 1,
        "时代": 1,
        "进程": 1,
        "很感兴趣": 1,
        "时期": 2,
        "解释": 2,
        "史": 1,
        "两大": 1,
        "是否": 2,
        "重要": 1,
        "与否": 1,
        "作用": 1,
        "发明": 2,
        "电灯泡": 1,
        "托马斯": 3,
        "·": 16,
        "爱迪生": 1,
        "蒸汽机": 1,
        "詹姆斯": 1,
        "瓦特": 1,
        "玩笑": 47,
        "安第斯山脉": 1,
        "山羊": 1,
        "巴": 1,
        "AAAAA": 1,
        "D": 1,
        "忘记": 3,
        "脸": 1,
        "情况": 2,
        "破例": 1,
        "更好": 7,
        "地": 4,
        "保持沉默": 1,
        "傻瓜": 1,
        "而": 1,
        "打开": 1,
        "嘴": 1,
        "并": 13,
        "删除": 1,
        "疑问": 1,
        "一部": 3,
        "喜剧片": 1,
        "签出": 1,
        "笑话": 5,
        "两只": 1,
        "秃鹰": 1,
        "登上": 1,
        "飞机": 1,
        "每人": 1,
        "携带": 1,
        "两具": 1,
        "浣熊": 1,
        "空姐": 1,
        "阻止": 1,
        "\"": 18,
        "先生": 1,
        "每名": 1,
        "旅客": 1,
        "腐肉": 1,
        "那到": 1,
        "热狗": 1,
        "供应商": 1,
        "佛教": 2,
        "发言权": 1,
        "美国航空航天局": 1,
        "派": 1,
        "一些": 6,
        "黑白花": 1,
        "牛": 3,
        "送入": 1,
        "轨道": 2,
        "实验": 1,
        "目的": 1,
        "称为": 1,
        "从众": 1,
        "拍摄": 1,
        "环游世界": 1,
        "两": 1,
        "棉子": 1,
        "象鼻虫": 2,
        "s": 1,
        "中": 4,
        "火箭": 2,
        "好莱坞": 1,
        "丰富": 1,
        "明星": 1,
        "对方": 1,
        "留在": 1,
        "从不": 1,
        "达多": 1,
        "自然": 1,
        "出名": 1,
        "两个": 3,
        "小": 1,
        "2": 1,
        "爱斯基摩": 1,
        "皮艇": 2,
        "寒冷": 1,
        "开始": 2,
        "起火": 1,
        "沉没": 1,
        "船只": 1,
        "证明": 2,
        "一句": 1,
        "古老": 1,
        "格言": 1,
        "加热": 1,
        "3": 1,
        "条腿": 1,
        "狗": 2,
        "散步": 1,
        "老西": 1,
        "轿车": 1,
        "滑": 1,
        "酒吧": 1,
        "并且": 1,
        "宣布": 1,
        "寻找": 1,
        "拍": 1,
        "爪子": 1,
        "牙医": 1,
        "拒绝": 3,
        "采取": 2,
        "奴佛卡因": 1,
        "超越": 1,
        "牙科": 1,
        "药物": 1,
        "一群": 2,
        "象棋": 2,
        "爱好者": 1,
        "住进": 1,
        "一家": 1,
        "酒店": 2,
        "那里": 3,
        "国际象棋": 1,
        "比赛": 2,
        "胜利": 1,
        "大堂": 1,
        "见面": 1,
        "经理": 1,
        "小时": 2,
        "后": 3,
        "办公室": 1,
        "要求": 1,
        "散": 1,
        "无法忍受": 1,
        "坚果": 1,
        "开放": 1,
        "门厅": 1,
        "吹嘘": 1,
        "女人": 2,
        "双胞胎": 2,
        "收养": 1,
        "人去": 1,
        "埃及": 1,
        "家庭": 2,
        "命名": 3,
        "为": 7,
        "ahmal": 3,
        "发送到": 1,
        "西班牙": 1,
        "胡安": 1,
        "年": 5,
        "胡安送": 1,
        "生日": 1,
        "母亲": 1,
        "照片": 2,
        "收到": 1,
        "图片": 1,
        "她": 4,
        "丈夫": 1,
        "回答": 1,
        "皮特": 1,
        "缘故": 1,
        "如果": 4,
        "看过": 3,
        "娟": 1,
        "已经": 7,
        "看到": 5,
        "修道士": 1,
        "开": 1,
        "花店": 5,
        "帮助": 1,
        "钟楼": 1,
        "付款": 1,
        "每个": 2,
        "购买": 1,
        "从神": 1,
        "男人": 3,
        "花": 1,
        "业务": 1,
        "蓬勃发展": 1,
        "对手": 2,
        "生意": 1,
        "痛苦": 1,
        "必要": 2,
        "修士": 6,
        "于是": 1,
        "削减": 1,
        "或者": 2,
        "关闭": 2,
        "求": 1,
        "再": 2,
        "然后": 1,
        "聘请": 1,
        "休": 3,
        "mctaggert": 1,
        "镇上": 1,
        "最大": 1,
        "卑鄙": 1,
        "恶棍": 1,
        "店": 1,
        "殴打": 1,
        "摧毁": 1,
        "鲜花": 1,
        "捣毁": 1,
        "商店": 1,
        "表示": 1,
        "关": 1,
        "他会": 1,
        "回来": 2,
        "完全": 3,
        "吓坏": 1,
        "关门大吉": 1,
        "躲到": 1,
        "防止": 1,
        "圣雄甘地": 1,
        "如": 1,
        "所知": 1,
        "赤脚": 1,
        "走路": 1,
        "创造": 1,
        "一套": 1,
        "令人": 1,
        "印象": 1,
        "深刻": 1,
        "老茧": 1,
        "脚": 1,
        "得": 2,
        "这使": 1,
        "身体虚弱": 1,
        "古怪": 1,
        "饮食": 1,
        "口臭": 2,
        "影响": 2,
        "......": 2,
        "（": 4,
        "如此": 1,
        "糟糕": 6,
        "）": 4,
        "通过": 3,
        "诅咒": 1,
        "超茧": 1,
        "脆弱": 1,
        "神秘主义": 1,
        "者": 1,
        "送": 1,
        "10": 1,
        "双关语": 3,
        "会令": 1,
        "开怀大笑": 1,
        "不幸": 1,
        "十年": 1,
        "当": 25,
        "穿越": 22,
        "杀人犯": 2,
        "磨砂": 2,
        "片": 2,
        "国家": 3,
        "汽车": 2,
        "穿过": 10,
        "猎豹": 2,
        "汉堡包": 1,
        "决赛": 1,
        "鸡": 3,
        "兔子": 3,
        "草坪": 1,
        "洒水": 1,
        "激发": 1,
        "外国人": 2,
        "音乐": 3,
        "酸涩": 1,
        "助手": 1,
        "助理": 1,
        "严重": 2,
        "小偷": 2,
        "疯狂": 4,
        "年轻人": 1,
        "罂粟": 1,
        "用电": 1,
        "舞蹈": 2,
        "柠檬": 3,
        "端口": 2,
        "越过": 1,
        "银行": 1,
        "臭鼬": 1,
        "鼎": 1,
        "牛奶": 1,
        "马路": 2,
        "草莓": 1,
        "果冻": 1,
        "蟾蜍": 1,
        "星系": 3,
        "一只": 11,
        "砂纸": 1,
        "bug": 1,
        "坏": 7,
        "错误": 1,
        "罐头": 1,
        "沙": 1,
        "蚂蚁": 1,
        "猫": 5,
        "紫色": 1,
        "杀手": 2,
        "曲子": 1,
        "带": 1,
        "一头": 2,
        "猪": 1,
        "忍者": 1,
        "奶牛": 1,
        "禁止": 1,
        "鹦鹉": 1,
        "罐装": 1,
        "帽子": 1,
        "幽默": 1,
        "信息": 1,
        "通信": 1,
        "笑声": 1,
        "光明": 5,
        "秘密组织": 1,
        "全球": 1,
        "阴谋": 1,
        "各国": 1,
        "政府": 3,
        "控制权": 1,
        "社团": 1,
        "假想": 1,
        "几个": 2,
        "世纪": 2,
        "葡萄园": 3,
        "由": 8,
        "品钦": 2,
        "所谓": 1,
        "世界性": 1,
        "阴谋论": 1,
        "写": 5,
        "比尔": 1,
        "博": 2,
        "巴金": 1,
        "斯": 2,
        "环": 1,
        "托尔金": 2,
        "领主": 1,
        "角色": 1,
        "乔叟": 2,
        "适合": 2,
        "坎特伯雷": 1,
        "故事": 5,
        "闻名": 1,
        "安东尼": 2,
        "码头": 1,
        "桥墩": 1,
        "写信": 1,
        "读过": 4,
        "柏拉图": 2,
        "山洞": 1,
        "寓言": 1,
        "AVE": 1,
        "读": 3,
        "怪人": 2,
        "有没有": 1,
        "一": 2,
        "本书": 1,
        "已": 1,
        "阅读": 1,
        "数千卷": 1,
        "怎么样": 2,
        "荷马史诗": 1,
        "「": 2,
        "」": 2,
        "雷": 1,
        "布拉德": 1,
        "伯里": 1,
        "雷是": 1,
        "很酷": 1,
        "孩子": 2,
        "们": 1,
        "心中": 1,
        "一本": 2,
        "汉斯": 1,
        "莫拉维": 1,
        "克": 1,
        "威廉": 1,
        "吉布森": 1,
        "大爱赛": 1,
        "比新": 1,
        "作品": 1,
        "霍尔": 1,
        "顿": 1,
        "麦田": 1,
        "捕手": 1,
        "写道": 1,
        "托尔斯泰": 1,
        "俄罗斯": 1,
        "伟大": 4,
        "作家": 1,
        "电羊": 1,
        "梦": 1,
        "VALIS": 1,
        "高": 2,
        "城堡": 1,
        "弗兰克": 1,
        "赫伯特": 1,
        "沙丘": 1,
        "极好": 1,
        "看": 1,
        "电影": 2,
        "朗": 1,
        "费罗": 1,
        "诗人": 1,
        "人生": 1,
        "23": 1,
        "文艺": 1,
        "参考": 1,
        "启示录": 1,
        "AC": 1,
        "克拉克": 1,
        "2001": 2,
        "儒勒": 1,
        "凡尔纳": 1,
        "月球": 1,
        "记": 1,
        "阿西莫夫": 1,
        "基础": 1,
        "三部曲": 1,
        "斯坦尼斯": 1,
        "LEM": 2,
        "科幻": 1,
        "巨人": 1,
        "白痴": 1,
        "陀思妥": 1,
        "耶夫斯基": 1,
        "哈比人": 1,
        "JRR": 1,
        "玛丽": 1,
        "雪莱": 1,
        "薪水": 1,
        "钱": 10,
        "股市": 13,
        "低买高卖": 2,
        "投资": 3,
        "赌场": 1,
        "建议": 1,
        "融资": 1,
        "无法": 1,
        "律师": 1,
        "放弃": 1,
        "炒股": 1,
        "技巧": 2,
        "网上": 1,
        "除非": 1,
        "有钱": 1,
        "不然": 1,
        "共同": 2,
        "基金": 1,
        "单独": 1,
        "战胜": 1,
        "市场": 1,
        "加息": 1,
        "央行": 1,
        "行动": 2,
        "一元": 1,
        "台湾": 1,
        "货币": 2,
        "单位": 2,
        "称": 1,
        "钱财": 1,
        "用作": 1,
        "交易": 3,
        "媒介": 1,
        "储藏": 1,
        "记帐": 1,
        "工具": 1,
        "专门": 1,
        "物资": 1,
        "服务": 1,
        "交换": 1,
        "充当": 1,
        "等价物": 1,
        "特殊": 1,
        "商品": 1,
        "股票交易": 1,
        "大规模": 1,
        "股票": 3,
        "经济学": 3,
        "生产": 1,
        "分配": 2,
        "财富": 1,
        "消费": 1,
        "劳动": 1,
        "财政": 1,
        "税务": 1,
        "各": 1,
        "相关": 1,
        "从技术上": 1,
        "讲": 1,
        "资源": 2,
        "稀缺": 1,
        "条件": 2,
        "研究": 4,
        "用来": 1,
        "制造": 1,
        "填补": 1,
        "需求": 1,
        "走红": 1,
        "收入": 3,
        "付钱": 1,
        "免费": 2,
        "万能": 1,
        "尽快": 1,
        "加薪": 1,
        "收": 1,
        "并不需要": 1,
        "奢侈品": 1,
        "汇率": 1,
        "资金": 1,
        "消耗率": 1,
        "约": 3,
        "3000": 1,
        "元": 1,
        "1": 2,
        "块钱": 1,
        "超过": 1,
        "一块钱": 1,
        "公开": 1,
        "发行股票": 1,
        "拥有者": 1,
        "股东": 1,
        "HAL": 11,
        "恭维": 1,
        "尤达": 1,
        "语法结构": 1,
        "足以": 1,
        "了解": 1,
        "见": 1,
        "银翼": 1,
        "所": 2,
        "蜘蛛侠": 3,
        "xfind": 1,
        "teknolust": 3,
        "发布": 1,
        "2002": 1,
        "漫画书": 1,
        "拍成电影": 1,
        "具名": 1,
        "代理": 1,
        "红宝石": 1,
        "女": 1,
        "僵尸": 1,
        "快感": 1,
        "科幻电影": 1,
        "solaris": 1,
        "Solaris": 1,
        "SUN": 1,
        "开发": 1,
        "版本": 1,
        "HAL9000": 1,
        "立场": 1,
        "启发式": 1,
        "算法": 1,
        "矩阵": 1,
        "哈儿": 1,
        "男朋友": 1,
        "安全": 1,
        "其他": 3,
        "虚构": 2,
        "人物": 1,
        "已死": 1,
        "解决": 2,
        "哥斯拉": 2,
        "危及": 1,
        "日本": 1,
        "城市": 1,
        "纽约": 1,
        "怪物": 1,
        "蜘蛛人": 1,
        "彼得": 1,
        "帕克": 1,
        "指环王": 2,
        "阙": 1,
        "veut": 1,
        "可怕": 1,
        "logique": 1,
        "heuristique": 1,
        "algorithmique": 1,
        "缺陷": 1,
        "共同点": 1,
        "著名": 1,
        "共产党员": 1,
        "马克思": 1,
        "提出": 1,
        "观察": 1,
        "理想": 1,
        "人民": 1,
        "绿色": 1,
        "和平": 1,
        "组织": 2,
        "全球性": 1,
        "推动": 1,
        "环保": 1,
        "管理": 3,
        "建立": 1,
        "制度": 1,
        "以此": 1,
        "民族": 1,
        "地区": 1,
        "共产主义": 1,
        "社会": 4,
        "运动": 3,
        "主张": 1,
        "生产资料": 1,
        "带来": 1,
        "无": 1,
        "阶级": 2,
        "冲突": 1,
        "所有权": 1,
        "弹劾": 2,
        "名誉": 1,
        "声誉": 1,
        "质疑": 1,
        "怀疑": 1,
        "枪": 6,
        "第二": 2,
        "修正案": 1,
        "特别": 1,
        "暴力行为": 1,
        "第二次": 1,
        "修正": 1,
        "第一个": 1,
        "总统": 3,
        "安德鲁": 1,
        "杰克逊": 1,
        "州长": 2,
        "每隔": 3,
        "几年": 3,
        "就": 3,
        "改变": 2,
        "愉快": 1,
        "残酷": 1,
        "优柔寡断": 1,
        "话": 1,
        "又": 1,
        "不诚实": 3,
        "困扰": 1,
        "很长": 1,
        "一段时间": 1,
        "临床": 1,
        "一直": 4,
        "指责": 1,
        "思考": 1,
        "足够": 1,
        "瘾君子": 4,
        "千真万确": 1,
        "过分": 1,
        "酒鬼": 1,
        "驴": 1,
        "接吻": 1,
        "屁股": 1,
        "吻": 1,
        "精神分裂": 1,
        "忙": 1,
        "那个": 2,
        "紧张": 3,
        "敢肯定": 3,
        "神色": 1,
        "精神": 1,
        "错乱": 1,
        "是不是": 7,
        "回避": 1,
        "说得对": 4,
        "夜晚": 1,
        "肚子": 1,
        "至关重要": 1,
        "跌": 1,
        "逾": 1,
        "真": 1,
        "刻薄": 1,
        "有时候": 2,
        "自命不凡": 1,
        "演戏": 1,
        "上面": 1,
        "地位": 2,
        "方式": 4,
        "作弊": 3,
        "骗子": 4,
        "提高": 2,
        "相比": 1,
        "包": 1,
        "表现": 2,
        "平淡": 1,
        "凌乱": 1,
        "外观": 1,
        "安全感": 1,
        "心理": 2,
        "真诚": 2,
        "争取": 1,
        "新": 1,
        "放在": 1,
        "一起": 1,
        "以为": 1,
        "聪明": 1,
        "爱因斯坦": 1,
        "肯定": 3,
        "关心": 1,
        "老实": 1,
        "诚实": 1,
        "感性": 1,
        "倍": 1,
        "迂腐": 2,
        "比": 2,
        "狂热": 1,
        "沉醉": 1,
        "倾向": 1,
        "敏感": 1,
        "脑残": 1,
        "令人厌恶": 1,
        "恶心": 1,
        "玩弄": 1,
        "必须": 2,
        "看起来": 2,
        "吸引力": 2,
        "根本": 1,
        "耐": 1,
        "抗拒": 1,
        "yyou": 1,
        "文化": 1,
        "形容": 1,
        "废物": 1,
        "高效": 1,
        "度过": 1,
        "懦夫": 1,
        "走捷径": 1,
        "疯子": 1,
        "诊断": 2,
        "其他人": 1,
        "失败者": 1,
        "失败": 1,
        "配偶": 4,
        "同意": 3,
        "最好": 2,
        "不好": 1,
        "过去": 1,
        "失去": 1,
        "老公": 1,
        "妻子": 1,
        "父母": 1,
        "育儿": 1,
        "老师": 1,
        "刚才": 1,
        "学生": 1,
        "看法": 1,
        "半途而废": 1,
        "只要": 1,
        "最后": 1,
        "总": 1,
        "智慧": 1,
        "心理变态": 1,
        "偏执狂": 3,
        "骗人": 1,
        "大不敬": 1,
        "着急": 3,
        "滑头": 1,
        "大概": 2,
        "为了": 1,
        "太滑": 1,
        "腐败": 1,
        "很脏": 1,
        "经常": 1,
        "洗澡": 1,
        "出去": 1,
        "找": 1,
        "损坏": 1,
        "你试": 1,
        "隐藏": 2,
        "类似": 2,
        "气死我了": 1,
        "刺激": 1,
        "每一件": 1,
        "小事": 1,
        "心理医生": 1,
        "咨询": 1,
        "较": 1,
        "努力": 2,
        "矛盾": 1,
        "本来": 1,
        "避免": 1,
        "跑": 1,
        "打通": 1,
        "不是故意": 1,
        "乔": 1,
        "克斯": 1,
        "不加": 1,
        "重视": 1,
        "认真": 1,
        "药": 1,
        "拿": 1,
        "起": 1,
        "愧疚": 1,
        "内疚": 1,
        "长官": 1,
        "放松": 1,
        "大量": 2,
        "咕哝": 1,
        "方面": 1,
        "相当": 2,
        "不断": 1,
        "热力学": 4,
        "定律": 1,
        "物理学家": 1,
        "这事": 1,
        "热": 1,
        "熵": 1,
        "节约能源": 1,
        "病": 1,
        "致癌物": 1,
        "事业": 1,
        "癌症": 1,
        "波长": 5,
        "频率": 2,
        "倒数": 1,
        "物理学": 1,
        "热量": 1,
        "能量": 1,
        "转换": 2,
        "这种": 1,
        "规律": 1,
        "化学": 3,
        "混合": 1,
        "化学品": 1,
        "晶体": 2,
        "阿伏": 1,
        "伽": 1,
        "德罗": 1,
        "每": 3,
        "摩尔": 1,
        "分子": 1,
        "数": 1,
        "该": 1,
        "数值": 1,
        "六点": 1,
        "零": 1,
        "两次": 1,
        "十到": 1,
        "二十": 1,
        "第三": 1,
        "功率": 1,
        "超声波": 2,
        "医学": 1,
        "治疗": 1,
        "手术": 1,
        "生物": 1,
        "信息学": 1,
        "奇特": 1,
        "应用科学": 1,
        "生物学": 1,
        "维纳斯": 4,
        "罗马": 1,
        "神话": 1,
        "中爱": 1,
        "美的": 1,
        "女神": 1,
        ";": 2,
        "希腊": 1,
        "阿芙": 1,
        "罗狄蒂": 1,
        "确定": 2,
        "太阳系": 1,
        "亮": 1,
        "第六": 1,
        "行星": 2,
        "距离": 2,
        "太阳": 5,
        "二氧化碳": 1,
        "稠密": 1,
        "大气": 1,
        "表面温度": 1,
        "直径": 1,
        "大约": 3,
        "12100": 1,
        "公里": 1,
        "7520": 1,
        "英里": 3,
        "公转": 1,
        "周期": 1,
        "225": 1,
        "地球日": 2,
        "其": 2,
        "旋转": 3,
        "逆行": 1,
        "243.01": 1,
        "用于": 1,
        "标记": 1,
        "漂亮": 1,
        "鱼类学": 1,
        "才": 1,
        "H2O": 1,
        "水": 1,
        "别称": 1,
        "细胞学": 2,
        "细胞": 2,
        "记得": 1,
        "物理": 1,
        "一波": 1,
        "传播": 1,
        "方向": 2,
        "测量": 1,
        "来自": 1,
        "给定": 1,
        "点": 1,
        "特征": 1,
        "相同": 4,
        "相位": 1,
        "一个点": 1,
        "看作": 1,
        "细菌学": 1,
        "它们": 1,
        "引起": 1,
        "细菌": 1,
        "疾病": 1,
        "科学研究": 1,
        "万有引力": 2,
        "地心吸力": 1,
        "系甘": 1,
        "其中": 1,
        "力": 1,
        "质量": 2,
        "事项": 1,
        "光子": 1,
        "粒子": 2,
        "吸引": 2,
        "物质": 1,
        "有多远": 4,
        "好远": 2,
        "离": 3,
        "地球": 2,
        "93": 1,
        "万": 1,
        "月亮": 3,
        "平均": 1,
        "25": 1,
        "化学反应": 2,
        "意味着": 1,
        "金星": 1,
        "第二个": 1,
        "`": 1,
        "每年": 1,
        "PRO": 1,
        "棒球": 6,
        "金": 1,
        "手套": 1,
        "骑": 1,
        "FAKIE": 1,
        "INSIDE": 1,
        "滑雪板": 1,
        "篮球": 4,
        "游戏": 3,
        "高大": 1,
        "队员": 3,
        "足球": 5,
        "天生": 1,
        "基因": 1,
        "硬": 1,
        "生皮": 1,
        "覆盖": 1,
        "球": 3,
        "木棒": 1,
        "打": 5,
        "九": 1,
        "十": 1,
        "选手": 1,
        "对立": 1,
        "球队": 1,
        "领域": 1,
        "发挥": 1,
        "四种": 1,
        "碱基": 1,
        "形成": 1,
        "菱形": 1,
        "电路": 1,
        "圆球": 1,
        "扮演": 1,
        "11": 2,
        "名": 2,
        "组成": 2,
        "两队": 2,
        "现场": 1,
        "任": 1,
        "一端": 1,
        "目标": 1,
        "踢": 1,
        "除了": 1,
        "手": 1,
        "手臂": 1,
        "部分": 1,
        "主要": 1,
        "感动": 1,
        "那么": 1,
        "踢足球": 2,
        "时": 1,
        "速度": 1,
        "快": 1,
        "好处": 1,
        "板球": 2,
        "哪个": 2,
        "蟋蟀": 1,
        "蝙蝠": 1,
        "板": 1,
        "球场": 1,
        "中心": 1,
        "长方形": 1,
        "22": 1,
        "码长": 1,
        "间距": 1,
        "检票口": 1,
        "一组": 1,
        "三木": 1,
        "树桩": 1,
        "选址": 1,
        "结束": 1,
        "排球": 1,
        "占用": 1,
        "玩": 1,
        "打篮球": 1,
        "协调": 1,
        "男篮": 1,
        "网": 1,
        "进入": 2,
        "运动员": 1,
        "乔治": 1,
        "赫尔曼": 1,
        "露丝": 1,
        "贝贝": 1,
        "PLAYER": 1,
        "马拉多纳": 1,
        "Sinsemillia": 1,
        "甚至": 1,
        "第": 1,
        "37": 1,
        "届": 1,
        "理查德": 1,
        "尼克松": 1,
        "肯尼迪": 1,
        "哪年": 1,
        "遇刺": 1,
        "身亡": 1,
        "1963": 1,
        "太空": 2,
        "竞赛": 1,
        "哪": 1,
        "冷战": 1,
        "20": 1,
        "航天": 1,
        "霸主": 1,
        "竞争": 1,
        "苏联": 1,
        "第一颗": 1,
        "人造地球": 1,
        "卫星": 1,
        "名称": 1,
        "普特": 1,
        "尼克": 1,
        "号": 1,
        "盘": 1,
        "转轴": 1,
        "受": 1,
        "倾斜": 1,
        "叫": 2,
        "陀螺": 1,
        "哈勃": 1,
        "望远镜": 1,
        "1990": 1,
        "发射": 1,
        "近地": 1,
        "天文学家": 1,
        "爱德": 1,
        "温": 1,
        "哈伯": 1,
        "银河系": 1,
        "大型": 1,
        "仙女座": 1,
        "天佑": 1,
        "女王": 1,
        "国歌": 1,
        "大不列颠": 1,
        "联合王国": 1,
        "凯尔特": 1,
        "陆棚": 1,
        "大陆": 1,
        "大陆架": 1,
        "一部分": 1,
        "欧洲": 1,
        "海豚": 1,
        "声纳": 1,
        "附近": 1,
        "物品": 1,
        "形状": 1,
        "回声": 1,
        "定位": 1
    }
}