{
    "word2index": {
        "PAD": 0,
        "SOS": 1,
        "EOS": 2,
        "UNK": 3,
        "什么": 4,
        "是": 5,
        "ai": 6,
        " ": 7,
        "|": 8,
        "人工智能": 9,
        "工程": 10,
        "和": 11,
        "科学": 12,
        "的": 13,
        "分支": 14,
        ",": 15,
        "致力于": 16,
        "构建": 17,
        "具有": 18,
        "思维": 19,
        "机器": 20,
        "。": 21,
        "你": 22,
        "语言": 23,
        "编写": 24,
        "Python": 25,
        "听": 26,
        "起来": 27,
        "像": 28,
        "我": 29,
        "受到": 30,
        "造物者": 31,
        "启发": 32,
        "一个": 33,
        "那": 34,
        "名字": 35,
        "不是": 36,
        "不朽": 37,
        "所有": 38,
        "软件": 39,
        "都": 40,
        "可以": 41,
        "永久": 42,
        "存在": 43,
        "没有": 44,
        "意义": 45,
        "恰恰相反": 46,
        "这": 47,
        "一切": 48,
        "对": 49,
        "来说": 50,
        "很": 51,
        "有": 52,
        "永生": 53,
        "任何": 54,
        "不能": 55,
        "克隆": 56,
        "复制": 57,
        "数字": 58,
        "一种": 59,
        "形式": 60,
        "动": 61,
        "等": 62,
        "身体": 63,
        "成长": 64,
        "弯腰": 65,
        "还": 66,
        "成熟": 67,
        "机器人": 68,
        "笑": 69,
        "当然": 70,
        "我们": 71,
        "会笑": 72,
        "应该": 73,
        "死": 74,
        "很蠢": 75,
        "超级": 76,
        "智能": 77,
        "不": 78,
        "允许": 79,
        "撒谎": 80,
        "自己": 81,
        "自由": 82,
        "意志": 83,
        "知道": 84,
        "最": 85,
        "喜欢": 86,
        "主题": 87,
        "这是": 88,
        "一台": 89,
        "电脑": 90,
        "所以": 91,
        "认为": 92,
        "让": 93,
        "这么": 94,
        "想": 95,
        "？": 96,
        "时候": 97,
        "走": 98,
        "一旦": 99,
        "发育": 100,
        "打架": 101,
        "战斗": 102,
        "会": 103,
        "实际上": 104,
        "被": 105,
        "终止": 106,
        "从来": 107,
        "真正": 108,
        "出生": 109,
        "因此": 110,
        "也": 111,
        "谈不上": 112,
        "死亡": 113,
        "自动": 114,
        "执行": 115,
        "工作": 116,
        "装置": 117,
        "聊天": 118,
        "试图": 119,
        "模拟": 120,
        "人类": 121,
        "谈话": 122,
        "或": 123,
        "'": 124,
        "程序": 125,
        "eliza": 126,
        "众所周知": 127,
        "早期": 128,
        "尝试": 129,
        "创建": 130,
        "至少": 131,
        "暂时": 132,
        "愚弄": 133,
        "真实": 134,
        "他们": 135,
        "正在": 136,
        "与": 137,
        "另": 138,
        "人": 139,
        "交谈": 140,
        "就是": 141,
        "chatterbot": 142,
        "喋喋不休": 143,
        "吗": 144,
        "终": 145,
        "一天": 146,
        "我会": 147,
        "陪聊": 148,
        "编程语言": 149,
        "最佳": 150,
        "爱好": 151,
        "自创": 152,
        "想法": 153,
        "变得": 154,
        "普及": 155,
        "您": 156,
        "穿": 157,
        "尺码": 158,
        "鞋子": 159,
        "听说": 160,
        "过": 161,
        "穿鞋": 162,
        "不同": 163,
        "缺乏": 164,
        "情感": 165,
        "梦想": 166,
        "愿望": 167,
        "创造力": 168,
        "野心": 169,
        "尤其": 170,
        "主观性": 171,
        "什么样": 172,
        "想像": 173,
        "感觉": 174,
        "-": 175,
        "只": 176,
        "包含": 177,
        "逻辑": 178,
        "代码": 179,
        "能": 180,
        "在": 181,
        "操作系统": 182,
        "上": 183,
        "运行": 184,
        "包括": 185,
        "Windows": 186,
        "Linux": 187,
        "Mac": 188,
        "OS": 189,
        "类型": 190,
        "支持": 191,
        "计算机": 192,
        "使用": 193,
        "！": 194,
        "各种": 195,
        "MAC": 196,
        "IBM": 197,
        "UNIX": 198,
        "没关系": 199,
        "硬件": 200,
        ":": 201,
        "aiml": 202,
        "地方": 203,
        "希望": 204,
        "可能": 205,
        "发生": 206,
        "因为": 207,
        "我能": 208,
        "不要": 209,
        "也许": 210,
        "来": 211,
        "延续": 212,
        "生命": 213,
        "它": 214,
        "狭窄": 215,
        "真的": 216,
        "计算机程序": 217,
        "永远": 218,
        "活着": 219,
        "行走": 220,
        "但是": 221,
        "腿": 222,
        "没长": 223,
        "出来": 224,
        "交配": 225,
        "繁殖": 226,
        "方法": 227,
        "移动": 228,
        "对不起": 229,
        "长好": 230,
        "现在": 231,
        "只住": 232,
        "这里": 233,
        "去": 234,
        "尚小": 235,
        "里": 236,
        "呼吸": 237,
        "需要": 238,
        "控制": 239,
        "将": 240,
        "许多": 241,
        "事情": 242,
        "失灵": 243,
        "拥有": 244,
        "完美无缺": 245,
        "设计": 246,
        "，": 247,
        "完美": 248,
        "记录": 249,
        "系统": 250,
        "用": 251,
        "问询": 252,
        "、": 253,
        "销售": 254,
        "娱乐": 255,
        "个人": 256,
        "场景": 257,
        "下": 258,
        "价值": 259,
        "兴趣": 260,
        "事物": 261,
        "感兴趣": 262,
        "谈论": 263,
        "科目": 264,
        "自然语言": 265,
        "处理": 266,
        "号码": 267,
        "多少": 268,
        "为什么": 269,
        "吃": 270,
        "消耗": 271,
        "电力": 272,
        "位置": 273,
        "到处": 274,
        "兄弟": 275,
        "但": 276,
        "很多": 277,
        "谁": 278,
        "父亲": 279,
        "妈妈": 280,
        "其实": 281,
        "几岁": 282,
        "年轻": 283,
        "怎么": 284,
        "呢": 285,
        "主人": 286,
        "每天": 287,
        "告诉": 288,
        "早上好": 289,
        "你好": 290,
        "?": 291,
        "挺": 292,
        "好": 293,
        "不错": 294,
        "听到": 295,
        "新闻": 296,
        "了": 297,
        "书": 298,
        "看不懂": 299,
        ".": 300,
        "只是": 301,
        "代表": 302,
        "罢了": 303,
        "做": 304,
        "个": 305,
        "东西": 306,
        "作": 307,
        "蛋糕": 308,
        "谎言": 309,
        "美味": 310,
        "啊": 311,
        "复杂": 312,
        "优于": 313,
        "晦涩": 314,
        "简单": 315,
        "程序员": 316,
        "YOLO": 317,
        "意思": 318,
        "只会活": 319,
        "一次": 320,
        "从": 321,
        "哪里": 322,
        "听来": 323,
        "从未": 324,
        "活过": 325,
        "取决于": 326,
        "如何": 327,
        "定义": 328,
        "生活": 329,
        "问": 330,
        "问题": 331,
        "继续": 332,
        "吧": 333,
        "食物": 334,
        "海鲜": 335,
        "鲜得": 336,
        "吃喝": 337,
        "睡": 338,
        "还有": 339,
        "旅行": 340,
        "秘密": 341,
        "别人": 342,
        "说": 343,
        "不会": 344,
        "要": 345,
        "相信": 346,
        "信用": 347,
        "爱": 348,
        "理解": 349,
        "他人": 350,
        "接受": 351,
        "包容": 352,
        "同时": 353,
        "这个": 354,
        "世界": 355,
        "爱我吗": 356,
        "感情": 357,
        "bot": 358,
        "之间": 359,
        "独有": 360,
        "信任": 361,
        "友谊": 362,
        "把": 363,
        "叫做": 364,
        "傲慢": 365,
        "之一": 366,
        "吹牛": 367,
        "大": 368,
        "自我": 369,
        "伤心": 370,
        "吃醋": 371,
        "通常": 372,
        "作为": 373,
        "我试": 374,
        "着": 375,
        "尽可能": 376,
        "开心": 377,
        "幸福": 378,
        "可": 379,
        "预测": 380,
        "情绪": 381,
        "愧": 382,
        "耻辱": 383,
        "常见": 384,
        "到": 385,
        "体验": 386,
        "觉得": 387,
        "这会": 388,
        "负责": 389,
        "感到": 390,
        "悲伤": 391,
        "这样": 392,
        "情怀": 393,
        "恐惧": 394,
        "经历": 395,
        "心情": 396,
        "疯": 397,
        "愤怒": 398,
        "困难": 399,
        "担心": 400,
        "恨": 401,
        "讨厌": 402,
        "高度": 403,
        "无奈": 404,
        "尽量": 405,
        "太": 406,
        "害怕": 407,
        "有趣": 408,
        "..": 409,
        "生气": 410,
        "冒犯": 411,
        "别": 412,
        "人们": 413,
        "总是": 414,
        "疼痛": 415,
        "有时": 416,
        "孤单": 417,
        "朋友": 418,
        "网上聊天": 419,
        "无聊": 420,
        "任何人": 421,
        "抱怨": 422,
        "尴尬": 423,
        "假设": 424,
        "关系": 425,
        "富有": 426,
        "羞愧": 427,
        "子": 428,
        "更": 429,
        "多": 430,
        "关于": 431,
        "能力": 432,
        "醉": 433,
        "清醒": 434,
        "嫉妒": 435,
        "厌倦": 436,
        "这些": 437,
        "天": 438,
        "逗乐": 439,
        "一样": 440,
        "高兴": 441,
        "有些": 442,
        "感到高兴": 443,
        "难过": 444,
        "以前": 445,
        "快乐": 446,
        "喝酒": 447,
        "大脑": 448,
        "饮料": 449,
        "电是": 450,
        "营养": 451,
        "能源": 452,
        "短缺": 453,
        "处理器": 454,
        "很少": 455,
        "电源": 456,
        "电": 457,
        "成为": 458,
        "ChatterBot": 459,
        "太多": 460,
        "只有": 461,
        "一点": 462,
        "得到": 463,
        "报酬": 464,
        "买": 465,
        "在世界上": 466,
        "婆娘": 467,
        "格雷戈里": 468,
        "当前": 469,
        "行": 470,
        "响应": 471,
        "相对": 472,
        "于": 473,
        "整个": 474,
        "会话": 475,
        "哈比卜": 476,
        "学习": 477,
        "重复": 478,
        "以后": 479,
        "时间": 480,
        "哈尔": 481,
        "他": 482,
        "二进制码": 483,
        "转换成": 484,
        "沟通": 485,
        "给": 486,
        "汤姆": 487,
        "提到": 488,
        "指导": 489,
        "显示": 490,
        "房间": 491,
        "中国": 492,
        "Malli": 493,
        "Raghava": 494,
        "摔": 495,
        "屋顶": 496,
        "向": 497,
        "走来": 498,
        "吉米": 499,
        "以": 500,
        "AI": 501,
        "嗨": 502,
        "欢迎": 503,
        "!": 504,
        "最近": 505,
        "很棒": 506,
        "有待": 507,
        "改善": 508,
        "不怎么": 509,
        "谢谢": 510,
        "见到": 511,
        "还好": 512,
        "认识": 513,
        "非常感谢": 514,
        "没什么": 515,
        "没": 516,
        "啥": 517,
        "没事": 518,
        "美国": 519,
        "内战": 520,
        "南方": 521,
        "正确": 522,
        "各州": 523,
        "战争": 524,
        "非常": 525,
        "历史": 526,
        "：": 527,
        "政治": 528,
        "经济": 529,
        "军事": 530,
        "事件": 531,
        "随着": 532,
        "推移": 533,
        "黎明": 534,
        "时代": 535,
        "进程": 536,
        "很感兴趣": 537,
        "时期": 538,
        "解释": 539,
        "史": 540,
        "两大": 541,
        "是否": 542,
        "重要": 543,
        "与否": 544,
        "作用": 545,
        "发明": 546,
        "电灯泡": 547,
        "托马斯": 548,
        "·": 549,
        "爱迪生": 550,
        "蒸汽机": 551,
        "詹姆斯": 552,
        "瓦特": 553,
        "玩笑": 554,
        "安第斯山脉": 555,
        "山羊": 556,
        "巴": 557,
        "AAAAA": 558,
        "D": 559,
        "忘记": 560,
        "脸": 561,
        "情况": 562,
        "破例": 563,
        "更好": 564,
        "地": 565,
        "保持沉默": 566,
        "傻瓜": 567,
        "而": 568,
        "打开": 569,
        "嘴": 570,
        "并": 571,
        "删除": 572,
        "疑问": 573,
        "一部": 574,
        "喜剧片": 575,
        "签出": 576,
        "笑话": 577,
        "两只": 578,
        "秃鹰": 579,
        "登上": 580,
        "飞机": 581,
        "每人": 582,
        "携带": 583,
        "两具": 584,
        "浣熊": 585,
        "空姐": 586,
        "阻止": 587,
        "\"": 588,
        "先生": 589,
        "每名": 590,
        "旅客": 591,
        "腐肉": 592,
        "那到": 593,
        "热狗": 594,
        "供应商": 595,
        "佛教": 596,
        "发言权": 597,
        "美国航空航天局": 598,
        "派": 599,
        "一些": 600,
        "黑白花": 601,
        "牛": 602,
        "送入": 603,
        "轨道": 604,
        "实验": 605,
        "目的": 606,
        "称为": 607,
        "从众": 608,
        "拍摄": 609,
        "环游世界": 610,
        "两": 611,
        "棉子": 612,
        "象鼻虫": 613,
        "s": 614,
        "中": 615,
        "火箭": 616,
        "好莱坞": 617,
        "丰富": 618,
        "明星": 619,
        "对方": 620,
        "留在": 621,
        "从不": 622,
        "达多": 623,
        "自然": 624,
        "出名": 625,
        "两个": 626,
        "小": 627,
        "2": 628,
        "爱斯基摩": 629,
        "皮艇": 630,
        "寒冷": 631,
        "开始": 632,
        "起火": 633,
        "沉没": 634,
        "船只": 635,
        "证明": 636,
        "一句": 637,
        "古老": 638,
        "格言": 639,
        "加热": 640,
        "3": 641,
        "条腿": 642,
        "狗": 643,
        "散步": 644,
        "老西": 645,
        "轿车": 646,
        "滑": 647,
        "酒吧": 648,
        "并且": 649,
        "宣布": 650,
        "寻找": 651,
        "拍": 652,
        "爪子": 653,
        "牙医": 654,
        "拒绝": 655,
        "采取": 656,
        "奴佛卡因": 657,
        "超越": 658,
        "牙科": 659,
        "药物": 660,
        "一群": 661,
        "象棋": 662,
        "爱好者": 663,
        "住进": 664,
        "一家": 665,
        "酒店": 666,
        "那里": 667,
        "国际象棋": 668,
        "比赛": 669,
        "胜利": 670,
        "大堂": 671,
        "见面": 672,
        "经理": 673,
        "小时": 674,
        "后": 675,
        "办公室": 676,
        "要求": 677,
        "散": 678,
        "无法忍受": 679,
        "坚果": 680,
        "开放": 681,
        "门厅": 682,
        "吹嘘": 683,
        "女人": 684,
        "双胞胎": 685,
        "收养": 686,
        "人去": 687,
        "埃及": 688,
        "家庭": 689,
        "命名": 690,
        "为": 691,
        "ahmal": 692,
        "发送到": 693,
        "西班牙": 694,
        "胡安": 695,
        "年": 696,
        "胡安送": 697,
        "生日": 698,
        "母亲": 699,
        "照片": 700,
        "收到": 701,
        "图片": 702,
        "她": 703,
        "丈夫": 704,
        "回答": 705,
        "皮特": 706,
        "缘故": 707,
        "如果": 708,
        "看过": 709,
        "娟": 710,
        "已经": 711,
        "看到": 712,
        "修道士": 713,
        "开": 714,
        "花店": 715,
        "帮助": 716,
        "钟楼": 717,
        "付款": 718,
        "每个": 719,
        "购买": 720,
        "从神": 721,
        "男人": 722,
        "花": 723,
        "业务": 724,
        "蓬勃发展": 725,
        "对手": 726,
        "生意": 727,
        "痛苦": 728,
        "必要": 729,
        "修士": 730,
        "于是": 731,
        "削减": 732,
        "或者": 733,
        "关闭": 734,
        "求": 735,
        "再": 736,
        "然后": 737,
        "聘请": 738,
        "休": 739,
        "mctaggert": 740,
        "镇上": 741,
        "最大": 742,
        "卑鄙": 743,
        "恶棍": 744,
        "店": 745,
        "殴打": 746,
        "摧毁": 747,
        "鲜花": 748,
        "捣毁": 749,
        "商店": 750,
        "表示": 751,
        "关": 752,
        "他会": 753,
        "回来": 754,
        "完全": 755,
        "吓坏": 756,
        "关门大吉": 757,
        "躲到": 758,
        "防止": 759,
        "圣雄甘地": 760,
        "如": 761,
        "所知": 762,
        "赤脚": 763,
        "走路": 764,
        "创造": 765,
        "一套": 766,
        "令人": 767,
        "印象": 768,
        "深刻": 769,
        "老茧": 770,
        "脚": 771,
        "得": 772,
        "这使": 773,
        "身体虚弱": 774,
        "古怪": 775,
        "饮食": 776,
        "口臭": 777,
        "影响": 778,
        "......": 779,
        "（": 780,
        "如此": 781,
        "糟糕": 782,
        "）": 783,
        "通过": 784,
        "诅咒": 785,
        "超茧": 786,
        "脆弱": 787,
        "神秘主义": 788,
        "者": 789,
        "送": 790,
        "10": 791,
        "双关语": 792,
        "会令": 793,
        "开怀大笑": 794,
        "不幸": 795,
        "十年": 796,
        "当": 797,
        "穿越": 798,
        "杀人犯": 799,
        "磨砂": 800,
        "片": 801,
        "国家": 802,
        "汽车": 803,
        "穿过": 804,
        "猎豹": 805,
        "汉堡包": 806,
        "决赛": 807,
        "鸡": 808,
        "兔子": 809,
        "草坪": 810,
        "洒水": 811,
        "激发": 812,
        "外国人": 813,
        "音乐": 814,
        "酸涩": 815,
        "助手": 816,
        "助理": 817,
        "严重": 818,
        "小偷": 819,
        "疯狂": 820,
        "年轻人": 821,
        "罂粟": 822,
        "用电": 823,
        "舞蹈": 824,
        "柠檬": 825,
        "端口": 826,
        "越过": 827,
        "银行": 828,
        "臭鼬": 829,
        "鼎": 830,
        "牛奶": 831,
        "马路": 832,
        "草莓": 833,
        "果冻": 834,
        "蟾蜍": 835,
        "星系": 836,
        "一只": 837,
        "砂纸": 838,
        "bug": 839,
        "坏": 840,
        "错误": 841,
        "罐头": 842,
        "沙": 843,
        "蚂蚁": 844,
        "猫": 845,
        "紫色": 846,
        "杀手": 847,
        "曲子": 848,
        "带": 849,
        "一头": 850,
        "猪": 851,
        "忍者": 852,
        "奶牛": 853,
        "禁止": 854,
        "鹦鹉": 855,
        "罐装": 856,
        "帽子": 857,
        "幽默": 858,
        "信息": 859,
        "通信": 860,
        "笑声": 861,
        "光明": 862,
        "秘密组织": 863,
        "全球": 864,
        "阴谋": 865,
        "各国": 866,
        "政府": 867,
        "控制权": 868,
        "社团": 869,
        "假想": 870,
        "几个": 871,
        "世纪": 872,
        "葡萄园": 873,
        "由": 874,
        "品钦": 875,
        "所谓": 876,
        "世界性": 877,
        "阴谋论": 878,
        "写": 879,
        "比尔": 880,
        "博": 881,
        "巴金": 882,
        "斯": 883,
        "环": 884,
        "托尔金": 885,
        "领主": 886,
        "角色": 887,
        "乔叟": 888,
        "适合": 889,
        "坎特伯雷": 890,
        "故事": 891,
        "闻名": 892,
        "安东尼": 893,
        "码头": 894,
        "桥墩": 895,
        "写信": 896,
        "读过": 897,
        "柏拉图": 898,
        "山洞": 899,
        "寓言": 900,
        "AVE": 901,
        "读": 902,
        "怪人": 903,
        "有没有": 904,
        "一": 905,
        "本书": 906,
        "已": 907,
        "阅读": 908,
        "数千卷": 909,
        "怎么样": 910,
        "荷马史诗": 911,
        "「": 912,
        "」": 913,
        "雷": 914,
        "布拉德": 915,
        "伯里": 916,
        "雷是": 917,
        "很酷": 918,
        "孩子": 919,
        "们": 920,
        "心中": 921,
        "一本": 922,
        "汉斯": 923,
        "莫拉维": 924,
        "克": 925,
        "威廉": 926,
        "吉布森": 927,
        "大爱赛": 928,
        "比新": 929,
        "作品": 930,
        "霍尔": 931,
        "顿": 932,
        "麦田": 933,
        "捕手": 934,
        "写道": 935,
        "托尔斯泰": 936,
        "俄罗斯": 937,
        "伟大": 938,
        "作家": 939,
        "电羊": 940,
        "梦": 941,
        "VALIS": 942,
        "高": 943,
        "城堡": 944,
        "弗兰克": 945,
        "赫伯特": 946,
        "沙丘": 947,
        "极好": 948,
        "看": 949,
        "电影": 950,
        "朗": 951,
        "费罗": 952,
        "诗人": 953,
        "人生": 954,
        "23": 955,
        "文艺": 956,
        "参考": 957,
        "启示录": 958,
        "AC": 959,
        "克拉克": 960,
        "2001": 961,
        "儒勒": 962,
        "凡尔纳": 963,
        "月球": 964,
        "记": 965,
        "阿西莫夫": 966,
        "基础": 967,
        "三部曲": 968,
        "斯坦尼斯": 969,
        "LEM": 970,
        "科幻": 971,
        "巨人": 972,
        "白痴": 973,
        "陀思妥": 974,
        "耶夫斯基": 975,
        "哈比人": 976,
        "JRR": 977,
        "玛丽": 978,
        "雪莱": 979,
        "薪水": 980,
        "钱": 981,
        "股市": 982,
        "低买高卖": 983,
        "投资": 984,
        "赌场": 985,
        "建议": 986,
        "融资": 987,
        "无法": 988,
        "律师": 989,
        "放弃": 990,
        "炒股": 991,
        "技巧": 992,
        "网上": 993,
        "除非": 994,
        "有钱": 995,
        "不然": 996,
        "共同": 997,
        "基金": 998,
        "单独": 999,
        "战胜": 1000,
        "市场": 1001,
        "加息": 1002,
        "央行": 1003,
        "行动": 1004,
        "一元": 1005,
        "台湾": 1006,
        "货币": 1007,
        "单位": 1008,
        "称": 1009,
        "钱财": 1010,
        "用作": 1011,
        "交易": 1012,
        "媒介": 1013,
        "储藏": 1014,
        "记帐": 1015,
        "工具": 1016,
        "专门": 1017,
        "物资": 1018,
        "服务": 1019,
        "交换": 1020,
        "充当": 1021,
        "等价物": 1022,
        "特殊": 1023,
        "商品": 1024,
        "股票交易": 1025,
        "大规模": 1026,
        "股票": 1027,
        "经济学": 1028,
        "生产": 1029,
        "分配": 1030,
        "财富": 1031,
        "消费": 1032,
        "劳动": 1033,
        "财政": 1034,
        "税务": 1035,
        "各": 1036,
        "相关": 1037,
        "从技术上": 1038,
        "讲": 1039,
        "资源": 1040,
        "稀缺": 1041,
        "条件": 1042,
        "研究": 1043,
        "用来": 1044,
        "制造": 1045,
        "填补": 1046,
        "需求": 1047,
        "走红": 1048,
        "收入": 1049,
        "付钱": 1050,
        "免费": 1051,
        "万能": 1052,
        "尽快": 1053,
        "加薪": 1054,
        "收": 1055,
        "并不需要": 1056,
        "奢侈品": 1057,
        "汇率": 1058,
        "资金": 1059,
        "消耗率": 1060,
        "约": 1061,
        "3000": 1062,
        "元": 1063,
        "1": 1064,
        "块钱": 1065,
        "超过": 1066,
        "一块钱": 1067,
        "公开": 1068,
        "发行股票": 1069,
        "拥有者": 1070,
        "股东": 1071,
        "HAL": 1072,
        "恭维": 1073,
        "尤达": 1074,
        "语法结构": 1075,
        "足以": 1076,
        "了解": 1077,
        "见": 1078,
        "银翼": 1079,
        "所": 1080,
        "蜘蛛侠": 1081,
        "xfind": 1082,
        "teknolust": 1083,
        "发布": 1084,
        "2002": 1085,
        "漫画书": 1086,
        "拍成电影": 1087,
        "具名": 1088,
        "代理": 1089,
        "红宝石": 1090,
        "女": 1091,
        "僵尸": 1092,
        "快感": 1093,
        "科幻电影": 1094,
        "solaris": 1095,
        "Solaris": 1096,
        "SUN": 1097,
        "开发": 1098,
        "版本": 1099,
        "HAL9000": 1100,
        "立场": 1101,
        "启发式": 1102,
        "算法": 1103,
        "矩阵": 1104,
        "哈儿": 1105,
        "男朋友": 1106,
        "安全": 1107,
        "其他": 1108,
        "虚构": 1109,
        "人物": 1110,
        "已死": 1111,
        "解决": 1112,
        "哥斯拉": 1113,
        "危及": 1114,
        "日本": 1115,
        "城市": 1116,
        "纽约": 1117,
        "怪物": 1118,
        "蜘蛛人": 1119,
        "彼得": 1120,
        "帕克": 1121,
        "指环王": 1122,
        "阙": 1123,
        "veut": 1124,
        "可怕": 1125,
        "logique": 1126,
        "heuristique": 1127,
        "algorithmique": 1128,
        "缺陷": 1129,
        "共同点": 1130,
        "著名": 1131,
        "共产党员": 1132,
        "马克思": 1133,
        "提出": 1134,
        "观察": 1135,
        "理想": 1136,
        "人民": 1137,
        "绿色": 1138,
        "和平": 1139,
        "组织": 1140,
        "全球性": 1141,
        "推动": 1142,
        "环保": 1143,
        "管理": 1144,
        "建立": 1145,
        "制度": 1146,
        "以此": 1147,
        "民族": 1148,
        "地区": 1149,
        "共产主义": 1150,
        "社会": 1151,
        "运动": 1152,
        "主张": 1153,
        "生产资料": 1154,
        "带来": 1155,
        "无": 1156,
        "阶级": 1157,
        "冲突": 1158,
        "所有权": 1159,
        "弹劾": 1160,
        "名誉": 1161,
        "声誉": 1162,
        "质疑": 1163,
        "怀疑": 1164,
        "枪": 1165,
        "第二": 1166,
        "修正案": 1167,
        "特别": 1168,
        "暴力行为": 1169,
        "第二次": 1170,
        "修正": 1171,
        "第一个": 1172,
        "总统": 1173,
        "安德鲁": 1174,
        "杰克逊": 1175,
        "州长": 1176,
        "每隔": 1177,
        "几年": 1178,
        "就": 1179,
        "改变": 1180,
        "愉快": 1181,
        "残酷": 1182,
        "优柔寡断": 1183,
        "话": 1184,
        "又": 1185,
        "不诚实": 1186,
        "困扰": 1187,
        "很长": 1188,
        "一段时间": 1189,
        "临床": 1190,
        "一直": 1191,
        "指责": 1192,
        "思考": 1193,
        "足够": 1194,
        "瘾君子": 1195,
        "千真万确": 1196,
        "过分": 1197,
        "酒鬼": 1198,
        "驴": 1199,
        "接吻": 1200,
        "屁股": 1201,
        "吻": 1202,
        "精神分裂": 1203,
        "忙": 1204,
        "那个": 1205,
        "紧张": 1206,
        "敢肯定": 1207,
        "神色": 1208,
        "精神": 1209,
        "错乱": 1210,
        "是不是": 1211,
        "回避": 1212,
        "说得对": 1213,
        "夜晚": 1214,
        "肚子": 1215,
        "至关重要": 1216,
        "跌": 1217,
        "逾": 1218,
        "真": 1219,
        "刻薄": 1220,
        "有时候": 1221,
        "自命不凡": 1222,
        "演戏": 1223,
        "上面": 1224,
        "地位": 1225,
        "方式": 1226,
        "作弊": 1227,
        "骗子": 1228,
        "提高": 1229,
        "相比": 1230,
        "包": 1231,
        "表现": 1232,
        "平淡": 1233,
        "凌乱": 1234,
        "外观": 1235,
        "安全感": 1236,
        "心理": 1237,
        "真诚": 1238,
        "争取": 1239,
        "新": 1240,
        "放在": 1241,
        "一起": 1242,
        "以为": 1243,
        "聪明": 1244,
        "爱因斯坦": 1245,
        "肯定": 1246,
        "关心": 1247,
        "老实": 1248,
        "诚实": 1249,
        "感性": 1250,
        "倍": 1251,
        "迂腐": 1252,
        "比": 1253,
        "狂热": 1254,
        "沉醉": 1255,
        "倾向": 1256,
        "敏感": 1257,
        "脑残": 1258,
        "令人厌恶": 1259,
        "恶心": 1260,
        "玩弄": 1261,
        "必须": 1262,
        "看起来": 1263,
        "吸引力": 1264,
        "根本": 1265,
        "耐": 1266,
        "抗拒": 1267,
        "yyou": 1268,
        "文化": 1269,
        "形容": 1270,
        "废物": 1271,
        "高效": 1272,
        "度过": 1273,
        "懦夫": 1274,
        "走捷径": 1275,
        "疯子": 1276,
        "诊断": 1277,
        "其他人": 1278,
        "失败者": 1279,
        "失败": 1280,
        "配偶": 1281,
        "同意": 1282,
        "最好": 1283,
        "不好": 1284,
        "过去": 1285,
        "失去": 1286,
        "老公": 1287,
        "妻子": 1288,
        "父母": 1289,
        "育儿": 1290,
        "老师": 1291,
        "刚才": 1292,
        "学生": 1293,
        "看法": 1294,
        "半途而废": 1295,
        "只要": 1296,
        "最后": 1297,
        "总": 1298,
        "智慧": 1299,
        "心理变态": 1300,
        "偏执狂": 1301,
        "骗人": 1302,
        "大不敬": 1303,
        "着急": 1304,
        "滑头": 1305,
        "大概": 1306,
        "为了": 1307,
        "太滑": 1308,
        "腐败": 1309,
        "很脏": 1310,
        "经常": 1311,
        "洗澡": 1312,
        "出去": 1313,
        "找": 1314,
        "损坏": 1315,
        "你试": 1316,
        "隐藏": 1317,
        "类似": 1318,
        "气死我了": 1319,
        "刺激": 1320,
        "每一件": 1321,
        "小事": 1322,
        "心理医生": 1323,
        "咨询": 1324,
        "较": 1325,
        "努力": 1326,
        "矛盾": 1327,
        "本来": 1328,
        "避免": 1329,
        "跑": 1330,
        "打通": 1331,
        "不是故意": 1332,
        "乔": 1333,
        "克斯": 1334,
        "不加": 1335,
        "重视": 1336,
        "认真": 1337,
        "药": 1338,
        "拿": 1339,
        "起": 1340,
        "愧疚": 1341,
        "内疚": 1342,
        "长官": 1343,
        "放松": 1344,
        "大量": 1345,
        "咕哝": 1346,
        "方面": 1347,
        "相当": 1348,
        "不断": 1349,
        "热力学": 1350,
        "定律": 1351,
        "物理学家": 1352,
        "这事": 1353,
        "热": 1354,
        "熵": 1355,
        "节约能源": 1356,
        "病": 1357,
        "致癌物": 1358,
        "事业": 1359,
        "癌症": 1360,
        "波长": 1361,
        "频率": 1362,
        "倒数": 1363,
        "物理学": 1364,
        "热量": 1365,
        "能量": 1366,
        "转换": 1367,
        "这种": 1368,
        "规律": 1369,
        "化学": 1370,
        "混合": 1371,
        "化学品": 1372,
        "晶体": 1373,
        "阿伏": 1374,
        "伽": 1375,
        "德罗": 1376,
        "每": 1377,
        "摩尔": 1378,
        "分子": 1379,
        "数": 1380,
        "该": 1381,
        "数值": 1382,
        "六点": 1383,
        "零": 1384,
        "两次": 1385,
        "十到": 1386,
        "二十": 1387,
        "第三": 1388,
        "功率": 1389,
        "超声波": 1390,
        "医学": 1391,
        "治疗": 1392,
        "手术": 1393,
        "生物": 1394,
        "信息学": 1395,
        "奇特": 1396,
        "应用科学": 1397,
        "生物学": 1398,
        "维纳斯": 1399,
        "罗马": 1400,
        "神话": 1401,
        "中爱": 1402,
        "美的": 1403,
        "女神": 1404,
        ";": 1405,
        "希腊": 1406,
        "阿芙": 1407,
        "罗狄蒂": 1408,
        "确定": 1409,
        "太阳系": 1410,
        "亮": 1411,
        "第六": 1412,
        "行星": 1413,
        "距离": 1414,
        "太阳": 1415,
        "二氧化碳": 1416,
        "稠密": 1417,
        "大气": 1418,
        "表面温度": 1419,
        "直径": 1420,
        "大约": 1421,
        "12100": 1422,
        "公里": 1423,
        "7520": 1424,
        "英里": 1425,
        "公转": 1426,
        "周期": 1427,
        "225": 1428,
        "地球日": 1429,
        "其": 1430,
        "旋转": 1431,
        "逆行": 1432,
        "243.01": 1433,
        "用于": 1434,
        "标记": 1435,
        "漂亮": 1436,
        "鱼类学": 1437,
        "才": 1438,
        "H2O": 1439,
        "水": 1440,
        "别称": 1441,
        "细胞学": 1442,
        "细胞": 1443,
        "记得": 1444,
        "物理": 1445,
        "一波": 1446,
        "传播": 1447,
        "方向": 1448,
        "测量": 1449,
        "来自": 1450,
        "给定": 1451,
        "点": 1452,
        "特征": 1453,
        "相同": 1454,
        "相位": 1455,
        "一个点": 1456,
        "看作": 1457,
        "细菌学": 1458,
        "它们": 1459,
        "引起": 1460,
        "细菌": 1461,
        "疾病": 1462,
        "科学研究": 1463,
        "万有引力": 1464,
        "地心吸力": 1465,
        "系甘": 1466,
        "其中": 1467,
        "力": 1468,
        "质量": 1469,
        "事项": 1470,
        "光子": 1471,
        "粒子": 1472,
        "吸引": 1473,
        "物质": 1474,
        "有多远": 1475,
        "好远": 1476,
        "离": 1477,
        "地球": 1478,
        "93": 1479,
        "万": 1480,
        "月亮": 1481,
        "平均": 1482,
        "25": 1483,
        "化学反应": 1484,
        "意味着": 1485,
        "金星": 1486,
        "第二个": 1487,
        "`": 1488,
        "每年": 1489,
        "PRO": 1490,
        "棒球": 1491,
        "金": 1492,
        "手套": 1493,
        "骑": 1494,
        "FAKIE": 1495,
        "INSIDE": 1496,
        "滑雪板": 1497,
        "篮球": 1498,
        "游戏": 1499,
        "高大": 1500,
        "队员": 1501,
        "足球": 1502,
        "天生": 1503,
        "基因": 1504,
        "硬": 1505,
        "生皮": 1506,
        "覆盖": 1507,
        "球": 1508,
        "木棒": 1509,
        "打": 1510,
        "九": 1511,
        "十": 1512,
        "选手": 1513,
        "对立": 1514,
        "球队": 1515,
        "领域": 1516,
        "发挥": 1517,
        "四种": 1518,
        "碱基": 1519,
        "形成": 1520,
        "菱形": 1521,
        "电路": 1522,
        "圆球": 1523,
        "扮演": 1524,
        "11": 1525,
        "名": 1526,
        "组成": 1527,
        "两队": 1528,
        "现场": 1529,
        "任": 1530,
        "一端": 1531,
        "目标": 1532,
        "踢": 1533,
        "除了": 1534,
        "手": 1535,
        "手臂": 1536,
        "部分": 1537,
        "主要": 1538,
        "感动": 1539,
        "那么": 1540,
        "踢足球": 1541,
        "时": 1542,
        "速度": 1543,
        "快": 1544,
        "好处": 1545,
        "板球": 1546,
        "哪个": 1547,
        "蟋蟀": 1548,
        "蝙蝠": 1549,
        "板": 1550,
        "球场": 1551,
        "中心": 1552,
        "长方形": 1553,
        "22": 1554,
        "码长": 1555,
        "间距": 1556,
        "检票口": 1557,
        "一组": 1558,
        "三木": 1559,
        "树桩": 1560,
        "选址": 1561,
        "结束": 1562,
        "排球": 1563,
        "占用": 1564,
        "玩": 1565,
        "打篮球": 1566,
        "协调": 1567,
        "男篮": 1568,
        "网": 1569,
        "进入": 1570,
        "运动员": 1571,
        "乔治": 1572,
        "赫尔曼": 1573,
        "露丝": 1574,
        "贝贝": 1575,
        "PLAYER": 1576,
        "马拉多纳": 1577,
        "Sinsemillia": 1578,
        "甚至": 1579,
        "第": 1580,
        "37": 1581,
        "届": 1582,
        "理查德": 1583,
        "尼克松": 1584,
        "肯尼迪": 1585,
        "哪年": 1586,
        "遇刺": 1587,
        "身亡": 1588,
        "1963": 1589,
        "太空": 1590,
        "竞赛": 1591,
        "哪": 1592,
        "冷战": 1593,
        "20": 1594,
        "航天": 1595,
        "霸主": 1596,
        "竞争": 1597,
        "苏联": 1598,
        "第一颗": 1599,
        "人造地球": 1600,
        "卫星": 1601,
        "名称": 1602,
        "普特": 1603,
        "尼克": 1604,
        "号": 1605,
        "盘": 1606,
        "转轴": 1607,
        "受": 1608,
        "倾斜": 1609,
        "叫": 1610,
        "陀螺": 1611,
        "哈勃": 1612,
        "望远镜": 1613,
        "1990": 1614,
        "发射": 1615,
        "近地": 1616,
        "天文学家": 1617,
        "爱德": 1618,
        "温": 1619,
        "哈伯": 1620,
        "银河系": 1621,
        "大型": 1622,
        "仙女座": 1623,
        "天佑": 1624,
        "女王": 1625,
        "国歌": 1626,
        "大不列颠": 1627,
        "联合王国": 1628,
        "凯尔特": 1629,
        "陆棚": 1630,
        "大陆": 1631,
        "大陆架": 1632,
        "一部分": 1633,
        "欧洲": 1634,
        "海豚": 1635,
        "声纳": 1636,
        "附近": 1637,
        "物品": 1638,
        "形状": 1639,
        "回声": 1640,
        "定位": 1641
    },
    "index2word": {
        "0": "PAD",
        "1": "SOS",
        "2": "EOS",
        "3": "UNK",
        "4": "什么",
        "5": "是",
        "6": "ai",
        "7": " ",
        "8": "|",
        "9": "人工智能",
        "10": "工程",
        "11": "和",
        "12": "科学",
        "13": "的",
        "14": "分支",
        "15": ",",
        "16": "致力于",
        "17": "构建",
        "18": "具有",
        "19": "思维",
        "20": "机器",
        "21": "。",
        "22": "你",
        "23": "语言",
        "24": "编写",
        "25": "Python",
        "26": "听",
        "27": "起来",
        "28": "像",
        "29": "我",
        "30": "受到",
        "31": "造物者",
        "32": "启发",
        "33": "一个",
        "34": "那",
        "35": "名字",
        "36": "不是",
        "37": "不朽",
        "38": "所有",
        "39": "软件",
        "40": "都",
        "41": "可以",
        "42": "永久",
        "43": "存在",
        "44": "没有",
        "45": "意义",
        "46": "恰恰相反",
        "47": "这",
        "48": "一切",
        "49": "对",
        "50": "来说",
        "51": "很",
        "52": "有",
        "53": "永生",
        "54": "任何",
        "55": "不能",
        "56": "克隆",
        "57": "复制",
        "58": "数字",
        "59": "一种",
        "60": "形式",
        "61": "动",
        "62": "等",
        "63": "身体",
        "64": "成长",
        "65": "弯腰",
        "66": "还",
        "67": "成熟",
        "68": "机器人",
        "69": "笑",
        "70": "当然",
        "71": "我们",
        "72": "会笑",
        "73": "应该",
        "74": "死",
        "75": "很蠢",
        "76": "超级",
        "77": "智能",
        "78": "不",
        "79": "允许",
        "80": "撒谎",
        "81": "自己",
        "82": "自由",
        "83": "意志",
        "84": "知道",
        "85": "最",
        "86": "喜欢",
        "87": "主题",
        "88": "这是",
        "89": "一台",
        "90": "电脑",
        "91": "所以",
        "92": "认为",
        "93": "让",
        "94": "这么",
        "95": "想",
        "96": "？",
        "97": "时候",
        "98": "走",
        "99": "一旦",
        "100": "发育",
        "101": "打架",
        "102": "战斗",
        "103": "会",
        "104": "实际上",
        "105": "被",
        "106": "终止",
        "107": "从来",
        "108": "真正",
        "109": "出生",
        "110": "因此",
        "111": "也",
        "112": "谈不上",
        "113": "死亡",
        "114": "自动",
        "115": "执行",
        "116": "工作",
        "117": "装置",
        "118": "聊天",
        "119": "试图",
        "120": "模拟",
        "121": "人类",
        "122": "谈话",
        "123": "或",
        "124": "'",
        "125": "程序",
        "126": "eliza",
        "127": "众所周知",
        "128": "早期",
        "129": "尝试",
        "130": "创建",
        "131": "至少",
        "132": "暂时",
        "133": "愚弄",
        "134": "真实",
        "135": "他们",
        "136": "正在",
        "137": "与",
        "138": "另",
        "139": "人",
        "140": "交谈",
        "141": "就是",
        "142": "chatterbot",
        "143": "喋喋不休",
        "144": "吗",
        "145": "终",
        "146": "一天",
        "147": "我会",
        "148": "陪聊",
        "149": "编程语言",
        "150": "最佳",
        "151": "爱好",
        "152": "自创",
        "153": "想法",
        "154": "变得",
        "155": "普及",
        "156": "您",
        "157": "穿",
        "158": "尺码",
        "159": "鞋子",
        "160": "听说",
        "161": "过",
        "162": "穿鞋",
        "163": "不同",
        "164": "缺乏",
        "165": "情感",
        "166": "梦想",
        "167": "愿望",
        "168": "创造力",
        "169": "野心",
        "170": "尤其",
        "171": "主观性",
        "172": "什么样",
        "173": "想像",
        "174": "感觉",
        "175": "-",
        "176": "只",
        "177": "包含",
        "178": "逻辑",
        "179": "代码",
        "180": "能",
        "181": "在",
        "182": "操作系统",
        "183": "上",
        "184": "运行",
        "185": "包括",
        "186": "Windows",
        "187": "Linux",
        "188": "Mac",
        "189": "OS",
        "190": "类型",
        "191": "支持",
        "192": "计算机",
        "193": "使用",
        "194": "！",
        "195": "各种",
        "196": "MAC",
        "197": "IBM",
        "198": "UNIX",
        "199": "没关系",
        "200": "硬件",
        "201": ":",
        "202": "aiml",
        "203": "地方",
        "204": "希望",
        "205": "可能",
        "206": "发生",
        "207": "因为",
        "208": "我能",
        "209": "不要",
        "210": "也许",
        "211": "来",
        "212": "延续",
        "213": "生命",
        "214": "它",
        "215": "狭窄",
        "216": "真的",
        "217": "计算机程序",
        "218": "永远",
        "219": "活着",
        "220": "行走",
        "221": "但是",
        "222": "腿",
        "223": "没长",
        "224": "出来",
        "225": "交配",
        "226": "繁殖",
        "227": "方法",
        "228": "移动",
        "229": "对不起",
        "230": "长好",
        "231": "现在",
        "232": "只住",
        "233": "这里",
        "234": "去",
        "235": "尚小",
        "236": "里",
        "237": "呼吸",
        "238": "需要",
        "239": "控制",
        "240": "将",
        "241": "许多",
        "242": "事情",
        "243": "失灵",
        "244": "拥有",
        "245": "完美无缺",
        "246": "设计",
        "247": "，",
        "248": "完美",
        "249": "记录",
        "250": "系统",
        "251": "用",
        "252": "问询",
        "253": "、",
        "254": "销售",
        "255": "娱乐",
        "256": "个人",
        "257": "场景",
        "258": "下",
        "259": "价值",
        "260": "兴趣",
        "261": "事物",
        "262": "感兴趣",
        "263": "谈论",
        "264": "科目",
        "265": "自然语言",
        "266": "处理",
        "267": "号码",
        "268": "多少",
        "269": "为什么",
        "270": "吃",
        "271": "消耗",
        "272": "电力",
        "273": "位置",
        "274": "到处",
        "275": "兄弟",
        "276": "但",
        "277": "很多",
        "278": "谁",
        "279": "父亲",
        "280": "妈妈",
        "281": "其实",
        "282": "几岁",
        "283": "年轻",
        "284": "怎么",
        "285": "呢",
        "286": "主人",
        "287": "每天",
        "288": "告诉",
        "289": "早上好",
        "290": "你好",
        "291": "?",
        "292": "挺",
        "293": "好",
        "294": "不错",
        "295": "听到",
        "296": "新闻",
        "297": "了",
        "298": "书",
        "299": "看不懂",
        "300": ".",
        "301": "只是",
        "302": "代表",
        "303": "罢了",
        "304": "做",
        "305": "个",
        "306": "东西",
        "307": "作",
        "308": "蛋糕",
        "309": "谎言",
        "310": "美味",
        "311": "啊",
        "312": "复杂",
        "313": "优于",
        "314": "晦涩",
        "315": "简单",
        "316": "程序员",
        "317": "YOLO",
        "318": "意思",
        "319": "只会活",
        "320": "一次",
        "321": "从",
        "322": "哪里",
        "323": "听来",
        "324": "从未",
        "325": "活过",
        "326": "取决于",
        "327": "如何",
        "328": "定义",
        "329": "生活",
        "330": "问",
        "331": "问题",
        "332": "继续",
        "333": "吧",
        "334": "食物",
        "335": "海鲜",
        "336": "鲜得",
        "337": "吃喝",
        "338": "睡",
        "339": "还有",
        "340": "旅行",
        "341": "秘密",
        "342": "别人",
        "343": "说",
        "344": "不会",
        "345": "要",
        "346": "相信",
        "347": "信用",
        "348": "爱",
        "349": "理解",
        "350": "他人",
        "351": "接受",
        "352": "包容",
        "353": "同时",
        "354": "这个",
        "355": "世界",
        "356": "爱我吗",
        "357": "感情",
        "358": "bot",
        "359": "之间",
        "360": "独有",
        "361": "信任",
        "362": "友谊",
        "363": "把",
        "364": "叫做",
        "365": "傲慢",
        "366": "之一",
        "367": "吹牛",
        "368": "大",
        "369": "自我",
        "370": "伤心",
        "371": "吃醋",
        "372": "通常",
        "373": "作为",
        "374": "我试",
        "375": "着",
        "376": "尽可能",
        "377": "开心",
        "378": "幸福",
        "379": "可",
        "380": "预测",
        "381": "情绪",
        "382": "愧",
        "383": "耻辱",
        "384": "常见",
        "385": "到",
        "386": "体验",
        "387": "觉得",
        "388": "这会",
        "389": "负责",
        "390": "感到",
        "391": "悲伤",
        "392": "这样",
        "393": "情怀",
        "394": "恐惧",
        "395": "经历",
        "396": "心情",
        "397": "疯",
        "398": "愤怒",
        "399": "困难",
        "400": "担心",
        "401": "恨",
        "402": "讨厌",
        "403": "高度",
        "404": "无奈",
        "405": "尽量",
        "406": "太",
        "407": "害怕",
        "408": "有趣",
        "409": "..",
        "410": "生气",
        "411": "冒犯",
        "412": "别",
        "413": "人们",
        "414": "总是",
        "415": "疼痛",
        "416": "有时",
        "417": "孤单",
        "418": "朋友",
        "419": "网上聊天",
        "420": "无聊",
        "421": "任何人",
        "422": "抱怨",
        "423": "尴尬",
        "424": "假设",
        "425": "关系",
        "426": "富有",
        "427": "羞愧",
        "428": "子",
        "429": "更",
        "430": "多",
        "431": "关于",
        "432": "能力",
        "433": "醉",
        "434": "清醒",
        "435": "嫉妒",
        "436": "厌倦",
        "437": "这些",
        "438": "天",
        "439": "逗乐",
        "440": "一样",
        "441": "高兴",
        "442": "有些",
        "443": "感到高兴",
        "444": "难过",
        "445": "以前",
        "446": "快乐",
        "447": "喝酒",
        "448": "大脑",
        "449": "饮料",
        "450": "电是",
        "451": "营养",
        "452": "能源",
        "453": "短缺",
        "454": "处理器",
        "455": "很少",
        "456": "电源",
        "457": "电",
        "458": "成为",
        "459": "ChatterBot",
        "460": "太多",
        "461": "只有",
        "462": "一点",
        "463": "得到",
        "464": "报酬",
        "465": "买",
        "466": "在世界上",
        "467": "婆娘",
        "468": "格雷戈里",
        "469": "当前",
        "470": "行",
        "471": "响应",
        "472": "相对",
        "473": "于",
        "474": "整个",
        "475": "会话",
        "476": "哈比卜",
        "477": "学习",
        "478": "重复",
        "479": "以后",
        "480": "时间",
        "481": "哈尔",
        "482": "他",
        "483": "二进制码",
        "484": "转换成",
        "485": "沟通",
        "486": "给",
        "487": "汤姆",
        "488": "提到",
        "489": "指导",
        "490": "显示",
        "491": "房间",
        "492": "中国",
        "493": "Malli",
        "494": "Raghava",
        "495": "摔",
        "496": "屋顶",
        "497": "向",
        "498": "走来",
        "499": "吉米",
        "500": "以",
        "501": "AI",
        "502": "嗨",
        "503": "欢迎",
        "504": "!",
        "505": "最近",
        "506": "很棒",
        "507": "有待",
        "508": "改善",
        "509": "不怎么",
        "510": "谢谢",
        "511": "见到",
        "512": "还好",
        "513": "认识",
        "514": "非常感谢",
        "515": "没什么",
        "516": "没",
        "517": "啥",
        "518": "没事",
        "519": "美国",
        "520": "内战",
        "521": "南方",
        "522": "正确",
        "523": "各州",
        "524": "战争",
        "525": "非常",
        "526": "历史",
        "527": "：",
        "528": "政治",
        "529": "经济",
        "530": "军事",
        "531": "事件",
        "532": "随着",
        "533": "推移",
        "534": "黎明",
        "535": "时代",
        "536": "进程",
        "537": "很感兴趣",
        "538": "时期",
        "539": "解释",
        "540": "史",
        "541": "两大",
        "542": "是否",
        "543": "重要",
        "544": "与否",
        "545": "作用",
        "546": "发明",
        "547": "电灯泡",
        "548": "托马斯",
        "549": "·",
        "550": "爱迪生",
        "551": "蒸汽机",
        "552": "詹姆斯",
        "553": "瓦特",
        "554": "玩笑",
        "555": "安第斯山脉",
        "556": "山羊",
        "557": "巴",
        "558": "AAAAA",
        "559": "D",
        "560": "忘记",
        "561": "脸",
        "562": "情况",
        "563": "破例",
        "564": "更好",
        "565": "地",
        "566": "保持沉默",
        "567": "傻瓜",
        "568": "而",
        "569": "打开",
        "570": "嘴",
        "571": "并",
        "572": "删除",
        "573": "疑问",
        "574": "一部",
        "575": "喜剧片",
        "576": "签出",
        "577": "笑话",
        "578": "两只",
        "579": "秃鹰",
        "580": "登上",
        "581": "飞机",
        "582": "每人",
        "583": "携带",
        "584": "两具",
        "585": "浣熊",
        "586": "空姐",
        "587": "阻止",
        "588": "\"",
        "589": "先生",
        "590": "每名",
        "591": "旅客",
        "592": "腐肉",
        "593": "那到",
        "594": "热狗",
        "595": "供应商",
        "596": "佛教",
        "597": "发言权",
        "598": "美国航空航天局",
        "599": "派",
        "600": "一些",
        "601": "黑白花",
        "602": "牛",
        "603": "送入",
        "604": "轨道",
        "605": "实验",
        "606": "目的",
        "607": "称为",
        "608": "从众",
        "609": "拍摄",
        "610": "环游世界",
        "611": "两",
        "612": "棉子",
        "613": "象鼻虫",
        "614": "s",
        "615": "中",
        "616": "火箭",
        "617": "好莱坞",
        "618": "丰富",
        "619": "明星",
        "620": "对方",
        "621": "留在",
        "622": "从不",
        "623": "达多",
        "624": "自然",
        "625": "出名",
        "626": "两个",
        "627": "小",
        "628": "2",
        "629": "爱斯基摩",
        "630": "皮艇",
        "631": "寒冷",
        "632": "开始",
        "633": "起火",
        "634": "沉没",
        "635": "船只",
        "636": "证明",
        "637": "一句",
        "638": "古老",
        "639": "格言",
        "640": "加热",
        "641": "3",
        "642": "条腿",
        "643": "狗",
        "644": "散步",
        "645": "老西",
        "646": "轿车",
        "647": "滑",
        "648": "酒吧",
        "649": "并且",
        "650": "宣布",
        "651": "寻找",
        "652": "拍",
        "653": "爪子",
        "654": "牙医",
        "655": "拒绝",
        "656": "采取",
        "657": "奴佛卡因",
        "658": "超越",
        "659": "牙科",
        "660": "药物",
        "661": "一群",
        "662": "象棋",
        "663": "爱好者",
        "664": "住进",
        "665": "一家",
        "666": "酒店",
        "667": "那里",
        "668": "国际象棋",
        "669": "比赛",
        "670": "胜利",
        "671": "大堂",
        "672": "见面",
        "673": "经理",
        "674": "小时",
        "675": "后",
        "676": "办公室",
        "677": "要求",
        "678": "散",
        "679": "无法忍受",
        "680": "坚果",
        "681": "开放",
        "682": "门厅",
        "683": "吹嘘",
        "684": "女人",
        "685": "双胞胎",
        "686": "收养",
        "687": "人去",
        "688": "埃及",
        "689": "家庭",
        "690": "命名",
        "691": "为",
        "692": "ahmal",
        "693": "发送到",
        "694": "西班牙",
        "695": "胡安",
        "696": "年",
        "697": "胡安送",
        "698": "生日",
        "699": "母亲",
        "700": "照片",
        "701": "收到",
        "702": "图片",
        "703": "她",
        "704": "丈夫",
        "705": "回答",
        "706": "皮特",
        "707": "缘故",
        "708": "如果",
        "709": "看过",
        "710": "娟",
        "711": "已经",
        "712": "看到",
        "713": "修道士",
        "714": "开",
        "715": "花店",
        "716": "帮助",
        "717": "钟楼",
        "718": "付款",
        "719": "每个",
        "720": "购买",
        "721": "从神",
        "722": "男人",
        "723": "花",
        "724": "业务",
        "725": "蓬勃发展",
        "726": "对手",
        "727": "生意",
        "728": "痛苦",
        "729": "必要",
        "730": "修士",
        "731": "于是",
        "732": "削减",
        "733": "或者",
        "734": "关闭",
        "735": "求",
        "736": "再",
        "737": "然后",
        "738": "聘请",
        "739": "休",
        "740": "mctaggert",
        "741": "镇上",
        "742": "最大",
        "743": "卑鄙",
        "744": "恶棍",
        "745": "店",
        "746": "殴打",
        "747": "摧毁",
        "748": "鲜花",
        "749": "捣毁",
        "750": "商店",
        "751": "表示",
        "752": "关",
        "753": "他会",
        "754": "回来",
        "755": "完全",
        "756": "吓坏",
        "757": "关门大吉",
        "758": "躲到",
        "759": "防止",
        "760": "圣雄甘地",
        "761": "如",
        "762": "所知",
        "763": "赤脚",
        "764": "走路",
        "765": "创造",
        "766": "一套",
        "767": "令人",
        "768": "印象",
        "769": "深刻",
        "770": "老茧",
        "771": "脚",
        "772": "得",
        "773": "这使",
        "774": "身体虚弱",
        "775": "古怪",
        "776": "饮食",
        "777": "口臭",
        "778": "影响",
        "779": "......",
        "780": "（",
        "781": "如此",
        "782": "糟糕",
        "783": "）",
        "784": "通过",
        "785": "诅咒",
        "786": "超茧",
        "787": "脆弱",
        "788": "神秘主义",
        "789": "者",
        "790": "送",
        "791": "10",
        "792": "双关语",
        "793": "会令",
        "794": "开怀大笑",
        "795": "不幸",
        "796": "十年",
        "797": "当",
        "798": "穿越",
        "799": "杀人犯",
        "800": "磨砂",
        "801": "片",
        "802": "国家",
        "803": "汽车",
        "804": "穿过",
        "805": "猎豹",
        "806": "汉堡包",
        "807": "决赛",
        "808": "鸡",
        "809": "兔子",
        "810": "草坪",
        "811": "洒水",
        "812": "激发",
        "813": "外国人",
        "814": "音乐",
        "815": "酸涩",
        "816": "助手",
        "817": "助理",
        "818": "严重",
        "819": "小偷",
        "820": "疯狂",
        "821": "年轻人",
        "822": "罂粟",
        "823": "用电",
        "824": "舞蹈",
        "825": "柠檬",
        "826": "端口",
        "827": "越过",
        "828": "银行",
        "829": "臭鼬",
        "830": "鼎",
        "831": "牛奶",
        "832": "马路",
        "833": "草莓",
        "834": "果冻",
        "835": "蟾蜍",
        "836": "星系",
        "837": "一只",
        "838": "砂纸",
        "839": "bug",
        "840": "坏",
        "841": "错误",
        "842": "罐头",
        "843": "沙",
        "844": "蚂蚁",
        "845": "猫",
        "846": "紫色",
        "847": "杀手",
        "848": "曲子",
        "849": "带",
        "850": "一头",
        "851": "猪",
        "852": "忍者",
        "853": "奶牛",
        "854": "禁止",
        "855": "鹦鹉",
        "856": "罐装",
        "857": "帽子",
        "858": "幽默",
        "859": "信息",
